{"author": "带枪的胖哥", "content": "今天下班在路边又见着一年轻人跪在地上，前面摆一骨灰盒在乞讨！我摇了摇头径直走过！人生第一次遇见下跪乞讨是05年在龙华一路边，晚上8点多吧，那人跪在路边，摆个骨灰盒，好凄凉的样子！我见了眼泪差点就流出来了！因当时我父亲走了才三年！我记得当时把身上仅有的几十元全给了他！那时我每天骑单车要骑40分钟到工地干一天才50元钱啊！后来每天从那过，每天都看见他跪那才知受骗了！但从那到现在，我看见有人跪那乞讨，看是老人的话我还是要给点，不多，一块俩块的！图个心安！万一有人是真的因为困难才来乞讨呢！"}
{"author": "晓颜诺诺~~", "content": "这几天高温，和老公出去买东西，光顾着看手机了，被减速带绊了下，摔倒在地上，老公看着趴在地下的我，哈哈大笑，我怒了，瞪着他，他忙跑过来说：老婆，快，给我看看，我看看，有没有榨出油出来，这么热，地上那么烫，这身肥肉肯定能出很多油…"}
{"author": "林晓九", "content": "当年参加高考前，老妈花大价钱给我找了个英语外教学习！那大姐刚来中国不久 我俩沟通都费劲，经过了俩月的努力 我英语还是啥也不会，她中文倒是说的比较溜，一见面就是“大妹子 你干啥玩意去呀.......”"}
{"author": "怪叫驴tony", "content": "三个月前，公司来了一新同事，特别喜欢喝酒吹牛逼，很对我脾气。于是，我三天两头约他路边撸串喝酒，吹牛逼。直到今天一大早，他开着劳斯莱斯过来接我去他公司上班，我才意识到，这他妈一个多月，只有我在吹牛逼，他说的都是真的...... ​​​"}
{"author": "路灯→把痛点亮", "content": "话说我有个朋友小时候他奶奶教他唱戏，唱的还不错。所以每到傍晚的时候就有一群老头老太太，坐他家门口等唱戏。（我们一二三年级都是村里读书的，老师也基本是村里的）有一天五点半了，发小还没回来，把他们急得。最后来问我，他怎么还没回来。我说：他中午去小河沟里抓螃蟹，被老师知道了罚他扫地呢！一个老太太当场就走了。过了一会只见老太太一手拿个拐杖，一手捏着一个人的耳朵就过来了。而且被捏的那个还边走边说：妈下次我不敢了，您老慢点，别摔倒了"}
{"author": "无主题述说", "content": "今日囧事:回公司的路上，对向车道来一辆车，开着远光晃的人看不见路了，闪灯提醒几下没用，索性开到对向车道把那车逼停，等凑近一看，车牌好熟悉，貌似是老板的车[捂脸]，赶紧溜了。求糗友们支招，怎么做明天才不会被处罚"}
{"author": "齐钰", "content": "与碧姐在街上走，忽然，有一个壮汉拦住我们。说：你渴望力量吗？我们以为是鸭子。就跟着去了。到了目的地后。他推荐我们办了一张健身卡。"}
{"author": "赵碧咸", "content": "女友不解地问男友：“为什么男人有很多女朋友会被人羡慕，而女人有很多男友会被鄙视？！”男友语重心长地说：“ 就好像是一把钥匙可以开很多锁，会被人称作万能钥匙！而一把锁若是可以被很多钥匙开，那就说明锁有问题！”"}
{"author": "神评湿", "content": "记得上大学那会山寨机刚流行起来，我也买了个山寨机，菲尔普斯的牌子，前前后后6个喇叭，超长待机还防水，有次我带着上厕所听歌，起身的时候手机直接从衣兜划入厕所坑里，就这样，这个强大的手机在男厕所一直唱了两天，女生都说她们那边都听的清清楚楚……"}
{"author": "⑤盜魜艹", "content": "求助大神一首歌，，，，歌词好像是。。。来电思，来电思，旺兔岁，艾薇巴蒂踹踹。。。。知道的大神告诉下，，，谢谢"}
{"author": "弃惢", "content": "丈母娘：女婿，你看我闺女上得厅堂下得厨房，你就知足吧！瞅瞅老婆那过二百的体重，本着实话实说的精神，我：是啊，自从娶了她，我们家都不敢养狗了。丈母娘：为啥？我：因为没有剩菜剩饭啊？丈母娘……"}
{"author": "拔出来对不起嫂嫂", "content": "早上别的车间来了几个人要打我们一个同事，原来他昨晚到集体宿舍偷看人家女的洗澡，我们各种求情，再加上那个同事看起来确实有点不太正常，人家才走了。等那班人走远了，我们部门的人也是义愤填膺，都说要打那个色狼，要不是有人拦住我，我凳子都抡起来了，狗日的有好东西看居然不叫上兄弟们！"}
{"author": "不帅但很能干的人", "content": "从学校毕业后，第一次买票看电影，心里那叫一个高兴啊，心想再也不用写观后感了！"}
{"author": "挖鼻孔的老虎", "content": "抱着小狗在小区溜达，遇到个大妈戴着口罩给草地喷洒药水，小狗挣脱我跳地上跑开了。我去问大妈：“这是什么药水啊？我家狗狗闻到就躲开了。”她叹了口气说：“连它都知道要躲开，你却走过来。”"}
{"author": "左丘:", "content": "今天一美女问我：在南宁的工资多少钱一个月？我说：差不多一万吧...她很惊讶道：好羡慕你们南宁工资都这么高了！那还差多少？我满意道：一般般吧，也就差9000的样子..."}
{"author": "二女子°", "content": "半夜巡视完病房，没事就趴桌子上眯了一会儿，隐隐约约感觉身边好像有人在说话，我艰难的睁开眼睛，看到一个家属望着我问，哪里有开水？我给他指了指开水房在哪里，然后想接着再眯一会儿，过了会儿他又过来了，手里拿着些吃的给我，我连忙说不要！他说，没事拿去吃吧，看你可怜的，做梦都在吧唧嘴，口水都流桌子上了，肯定是饿了！"}
{"author": "女子0", "content": "跟老公逛商场，有做活动的姨妈巾，售货员说多么多么好用，我就买了6包，买过跟老公嘀咕，没用过这个，你说也不知道好用不好用，老公给我来了句，我不知道，谁用谁知道...瞬间感觉尴尬了有木有..."}
{"author": "神评湿", "content": "媳妇大姨妈来了，嚷嚷着肚子疼要暖宝宝，一时找不到暖宝宝了，只能先用暖水袋，等烧好水了灌好暖水袋，到卧室发现女儿静静的趴在媳妇肚子上，我赶忙说“宝宝下来，妈妈肚子疼，你下来爸爸等会儿让你骑大马。”女儿却摆摆手说“我不仅是爸爸的小棉袄，也是妈妈的小棉袄。”媳妇也摆摆手示意我不管了，她缓缓的摸着女儿的头，突然我觉得这两个女人我一定要好好呵护……"}
{"author": "鹜婺", "content": "最近宿舍爱进小偷。于是我买了个苍老师版的充气娃娃挂，把她弄得披头散发的挂在们背后，准备好好的吓一吓小偷。  第二天果然没丢东西了。后来几天都没丢东西了。    最后我发现自从我挂上苍老师后，这小偷每晚都要来一次…………还就是TM不偷东西…………"}
{"author": "巫女～静静", "content": "每天晚上加班累成狗 ！今天晚上下班回到家 ，澡也没洗躺在沙发上！看着正在看电视的男朋友，莫名的说了一句，亲爱滴～能不能你负责赚钱养家～我负责角色扮演等你回来～～话语刚落 男朋友那表情愣了两秒！！！ 说了一句  亲爱滴 你明天快去辞职吧"}
{"author": "地瓜妹妹°", "content": "下午在路边摊买千层饼，旁边来了一位大爷，气呼呼的跟老板娘说:中午买你家饼可买毁了！ 我一听心想不会是用地沟油不干净吃拉肚子了吧，转身就想走，大爷又说：中午吃你家的饼，才吃到一百层，到现在还不饿..."}
{"author": "段子傻妞也", "content": "女儿回娘家。父亲私下问：女婿对你还好吗？女儿：倒是还可以，就是有一件事让我很苦恼。父亲：什么事？女儿：他藏私房钱，我又找不到！父亲：嘿，这个简单，你找我当顾问就可以了，我可是经验丰富哦！女儿一乐，大喊：妈，我爸果然藏私房钱，咱们一人一半啊！父亲：......"}
{"author": "一碗水的救赎", "content": "我：“儿砸，这次考多少分呀？”儿子眉头紧锁：“爸，下次想打我的时候，能不能换个借口？”"}
{"author": "〔星空〕大师兄", "content": "下班回家，大哥就对我投来求助的目光，原来是嫂子逼大哥把手机交出来，我赶紧劝嫂子有话好好说~嫂子气冲冲说，你大哥教你侄子写日记的时候玩游戏，把一丝不苟教成了“我的妈妈每天都一丝不挂地教我写作业”~我帮嫂子把大哥的手机抢来了~[捂脸][捂脸]"}
{"author": "匿名用户", "content": "刚来北京那会，从德胜门到沙河找媳妇，第一次坐北京公交，媳妇说坐345快，来了趟345就上车了，慢悠悠一个多小时才到，到地后，媳妇说让你坐345快，我说坐的就是345啊，后来才知道有345慢车和345快车，。"}
{"author": "温柔的卤肉饭", "content": "就刚刚，我在啃着菠萝我妈语重心长地跟我说：“你可长点心吧！你以为你还红啊？找个差不多的就娶了吧！三十多岁人了……”我急忙放下菠萝打断：“妈！妈！妈！我还没到三十呢！我才二十八！”我妈瞪我一眼：“虚岁知道么？”我无奈：“虚岁知道！可没听说过一虚就虚好几岁的啊！”我妈：“…………”然后她猛地扑我爸身上：“啊！…………啊！老公啊！家里进贼啦！有个傻子窜进我们家了啊！快把他赶出去啊！”我黑人问号脸：“妈！别这么戏精好么？”她不搭理我还是抱着我爸喊：“啊！！！我儿子都三十多了！你不是我儿子\n…\n查看全文"}
{"author": "变葡萄的菩提老祖", "content": "老婆怀孕那会，老婆的一个同事说要和我们订娃娃亲。今天，老婆回来说，那个同事反悔了。我问为什么？老婆说:今天你去我们单位拿钥匙，她看到你了！"}
{"author": "王八与蛋", "content": "记者采访长寿老人的长寿秘诀，老人表示饭不能吃饱，他百岁的年纪近90多年来基本每餐坚持都吃5分饱，记者夸赞老人的毅力足。老人略微尴尬的说道：“啥毅力啊？我特么就是娶了个不会做饭的老婆！”"}
{"author": "好吃的焦糖饼干…", "content": "大清早，侄子匆匆忙忙去上学。刚下两层楼梯，就听嫂子喊：儿子，快回来，你忘了拿东西了……侄子忙往回跑：妈，我忘拿什么了？课本还是作业？气喘吁吁的侄子跑到门口，就听嫂子说：垃圾你忘记捎下去了……侄子……"}
{"author": "林晓九", "content": "读的大学属于那种民‘办的，比较穷!但是有一个超大的超漂亮的游泳馆!————纯纯的背景————据说我们校长年轻的时候经常被老婆问:我跟你妈同时掉水里你先救谁。校长不胜其烦!后来他走了狗‘屎运当了校长，于是力排众议在体育馆里面弄了个游泳馆。然后要求所有的女同胞，包括男同都要学游泳，游不了100米通通不给毕业证......"}
{"author": "●_恋小妞﹏.", "content": "小侄老师打电话给嫂子：你家孩子太气人了！这次考试，全班都考的不好，我刚讲完试卷问大家都明白了吗？你家熊孩子举手最高！我问他试卷题都会了？他回：老师，下课铃都响半天了，怎么还不下课？[笑哭]"}
{"author": "梦熏殇、雨倾芳", "content": "下班回家懒得掏钥匙开门，老公在家，敲门半天不开，我这急脾气进门就火大了，皱着眉头生气的质问他：“半天不开门在家干嘛呢？”他小声说了句:“你祖宗我没听见”“什么？你刚才说什么？”他一本正经大声说道：“我刚才说您孙子我没听见”好吧，没救了，吵个架都特么能吵笑场！"}
{"author": "—茄子—", "content": "村里马路边有口枯井，小时候只要一犯错，就会往枯井里躲。有年冬天，老爸又要揍我。我直接躲井里去了，里边都是树叶软软的很舒服，不小心就睡着了。等到天黑了我从里边往外爬刚露出脑袋，就被路人手电光照到。那人一声惊叫，又把我踹了回去再后来那人给我家送了一星期的罐头，那口井也被填平了"}
{"author": "姑苏云琪", "content": "开车途中，仪表盘上的指示灯显示缺玻璃水了，就靠边停车，加了一瓶玻璃水。刚好来个电话，就把空的玻璃水瓶子放在机盖上，到一边去接电话了。接完电话回来，一个帅哥在车子旁边站着，问我：美女，你要放个饮料瓶子啥的，我还知道什么意思，你放个玻璃水瓶子，那么大一个瓶子，这是啥意思啊？"}
{"author": "匿名用户", "content": "最新公司安排学习，本来就我跟心仪的女生一起去，大好的机会，结果有个很丑的女生跟领导说他也要去想学习提升一下，领导说可以，泡汤了，一切全泡汤了…，女神给我发信息说为啥突然多加一个人呢！我还有机会么？"}
{"author": "赤心1007", "content": "我给我爸吃了好利来的半熟芝士 在实体店买的 他放嘴里说不好吃 我看见了什么 我看见了口水 流出来了 这样会不好吃？ 我可不信🤨"}
{"author": "猩猩眨呀眨", "content": "公司里一姐们失恋了，消沉了两天。刚刚她看了个短信后很开心的样子，还捂着嘴偷笑。我问她：“他找你和好了？”她：“不是，我妈说今晚做红烧肉。”"}
{"author": "哪叱三太子", "content": "小表叔四十多了还未娶上亲，有人给介绍对象，女方有三个闺女……话都没听全，小表叔就兴奋的扔下锄头，汗巾往裸肩一搭，穿着短裤就跟介绍人去了。到那一看，人家果真有三个闺女，一个个长得水灵灵的。在介绍人的撮合下，小表叔终于娶了三个闺女的寡娘，成了三个闺女的后爹。"}
{"author": "调皮丫头长的美*", "content": "跟男友吵架，气的我怒吼“滚滚滚。再也不想看到你。。”男友愣了一下走了，，半个小时后我妈打来电话让我马上回家一趟，进门就看到男友一脸委屈的坐在沙发上，，老爸老妈指着鼻子把我一顿臭骂，，男友在旁边偷笑，，当我看到茶几上的一套化妆品还有两瓶酒时，我明白啦，，特么滴，下个月零花钱减半。。"}
{"author": "王八与蛋", "content": "糗大了！今天去相亲的时候，对方说自己有小范冰冰的称号，我本想附和她一下，岂料说错嘴道：“那我就是大黑狗（牛）啦！”"}
{"author": "穿裘皮的叫兽", "content": "门诊有个女病人说脸痒，我看了她脸许久：“你这种红法的皮损我没看过，完全对称还带渐变的，很奇怪。”我带她去给主任看，主任笑着说：“你没看出来吗？这个是打的腮红。”"}
{"author": "调皮丫头长的美*", "content": "吃完晚饭躺在沙发上刷糗百，被老妈唠叨除了玩手机，啥也会干。。唠叨急了我说“你能不能当我是隐身的，看不到我。。”老妈啥也没说冲我走过来，伸伸懒腰“好累呀，歇会儿，”然后一屁股坐我肚子上，毫无防备的我硬是被压出一个屁，老妈自言自语的说“咦，我记得沙发不是充气的，咋还漏气了。。”我……"}
{"author": "(糗名昭著)~魅儿…", "content": "科室新来的主任很帅气，说了几次让我们注意形象，然并卵，我们这群女同事要么已婚，要么已经有了男朋友，依然邋遢着来上班。昨天主任训了我们：不要以为有了老公和男朋友就不顾形象了，说不定还能换个像我这么帅的呢?今天大家都收拾的萌萌哒。"}
{"author": "晓颜诺诺~~", "content": "准备吃饭，菜一上桌，老公就把筷子一扔，生气地冲我嚷嚷：你这个善变的女人！我懵了，问怎么了，老公气愤地说：昨天一早就跟我说吃红烧鱼，可是回家变成了鱼汤，今天跟我说吃红烧肉，现在又变成了清蒸肉！你再这样，我就…我就…我瞪他：“你就怎样？”老公梗着脖子说：我就自己做饭，不要你做饭了！"}
{"author": "希颜丹", "content": "\"媳妇，把我刮胡刀拿过来\"\"能说个请字吗\"\"媳妇，把我刮胡刀请过来\""}
{"author": "浅浅一笑恰逢你来", "content": "闺蜜丽丽的老妈特别不待见丽丽的新男朋友，一直不知道原因……这不，丽丽老妈得了肿瘤，做了切除手术，她男盆友看望阿姨的时候大包小包带了不少东西，本来一切都很和谐，没想到他说了一句:“阿姨，听说小丽老家拆迁，没事，您别难过，反正以后也不住人了……”"}
{"author": "呆帝+", "content": "一女性朋友失恋了，我去接她，一边走特别难过，看到路边卖冰淇淋的，我问她想吃不，给她买一个，结果被师傅来回逗了几下没忍住哭了，当时那师傅都傻眼了，多给填了几勺，还又给了一个，我差点笑出声"}
{"author": "长胡子的坏人", "content": "去菜场买小龙虾，顺便买了袋盐，老板称好后，我随手把盐放秤上，净重500的盐竟然只有450克，我望了一下老板，他也瞪着我，然后“吧唧”给我的小龙虾全倒了，说了一句：这卖秤的真不要脸……"}
{"author": "煙花三月下扬州", "content": "最近聊了个女网友，看头像很漂亮，说话温柔得体，我俩聊得很投机。昨天她突然提出要和我出去吃顿饭，让我很纠结。我从结婚后除了家里人还从没跟其它女人单独吃过饭呢！最后还是怀着忐忑，内疚，小激动的心情去了，她长得果然很漂亮，一起吃了十分钟后，她向我亮出了底牌，原来是想向我推销保险呐……"}
{"author": "槿花開馨", "content": "最近在网上看了一款狗狗吃的罐头。收到货的时候，我家二哈妮妮高兴得不得了，还没打开就围着我直转了。等我拆开包装打开罐头的那一刹那，不仅是妮妮，就连我都被那香味儿吸引了，妮妮吃得不知道多香，我咽了咽口水，双眼放光地呢喃：“妮妮，好香啊，是不是很好吃……”说完还把手伸向了一旁的罐头~~这个时候，我妈正好回来，一边进来，一边嚷嚷着：“丫头，快看谁来了！”我抬头，就看见老妈领着一脸吃惊的男朋友看着我，而我呢，手抓着妮妮的罐头，妮妮还直冲我嗷嗷乱叫……"}
{"author": "匿名用户", "content": "说一个重男轻女的。堂嫂弟弟欠赌债25万，昨天亲眼看见堂嫂爸妈跪下求她帮忙还债，平时连流浪猫狗都同情的嫂子居然平静的可怕:“欠你们的我早就还完了”！堂嫂从小学习好，但是16岁就被家里逼着辍学出来打工，到23岁结婚堂嫂一份存款都没有，全部贴给家里了。结婚的时候她爸妈咬死“非30万彩礼不可”，堂嫂怎么求都没用，最后逼得二叔二婶卖掉住了几十年的房子和赖以生存的田地，从此以后6年时间堂嫂没回过娘家也没打过电话。如今堂哥开起了小工厂，年入几十万。昨天堂嫂亲手赶走他爸妈的时候说了一句:“我这辈子如果没遇见大龙\n…\n查看全文"}
{"author": "烦人呐", "content": "最近这段时间，我女儿经常给她们班上的住宿生带东西，每次人家都给她一块钱的跑腿费。买的次数多了，我忍不住问她:“你到底攒了几块钱啊？”我女儿立刻紧紧的捂住了口袋，警惕的看着我:“我的一点辛苦费你也要贪污啊？”"}
{"author": "小明家的小铭", "content": "早上买包子，一个看起来一本正经的老爷爷卖的，我：“老板，包子多少钱一个?”老板：“原价998，今天搞活动98，看你是学生收你1块吧”我…………"}
{"author": "我是你夏姐姐呀", "content": "冲好果汁，准备放冰箱里做冰棒，突然一只苍蝇跟着飞了进去！哈哈，看我不冻死你，biu~关上了冰箱门。第二天，吃冰棒时候 ，好吧我看到他了…"}
{"author": "娇滴滴小猫咪", "content": "年轻人，夜生活别太疯狂嘛，要对得起自己的工作，中华民族最优秀的品质是什么，加班改稿写PPT啊，不要让宝贵的生命浪费在无聊的睡觉上。"}
{"author": "花七七…", "content": "昨天午饭后，只有我和闺女在家，与她玩着玩着，就因为太困睡过去了，醒来时身上盖着张被子，感动！再一看时间，马上起来勿勿忘忘去上班了。刚进办公室，同事就一边指着我的脸，一边发出狒狒一样的笑声。赶紧到厕所照镜子，怪不得一路上回头律如此之高，原来画了个大花脸！"}
{"author": "巭孬嫑倾暖未颜", "content": "夏天来了，蚊子也多了。小姨子又来我家蹭饭。我做好饭端出来，就听见小姨子跟老婆聊天，说什么她的包又变大了。我以为是她被蚊子咬了，进屋拿瓶花露水冲出来，对小姨子说道“你哪有包？我来帮你抹花露水”。老婆指着小姨子胸口，坏笑道“傻瓜，我妹说的是这个包变大了”。"}
{"author": "一起加油！加", "content": "最近忙着照顾我妈，和老公两地分居。无聊就申请个小号加老公，一直加一直被拒绝，就当我窃喜时，老公给我发语音“你丫的用小号测试我时能不能不要用我们结婚照片做头像？”呃？？？"}
{"author": "素·敵", "content": "第一次去男友家，叔叔阿姨对我很是满意…饭后男友说我表现的很好，就给我发了个红包作为奖励……谁知这个二货没注意，错发到他爸那里了，红包上面还写着：大爷赏的，拿去吧！然后就收到他爸信息：呦呵！有钱真是大爷啦？男友马上回复解释：本是给素素的，发错了！他爸又回道：吃个饭还有赏，难不成你那女友是租来的？"}
{"author": "若梦★璃心", "content": "人只有病了才懂得爱惜身体，没病时这舍不得吃那舍不得买，一旦病了就大方了，因为由不得你了。希望大家无病无痛，快快乐乐！"}
{"author": "我是煮茶", "content": "我小学时，得了腮腺炎，脸肿成猪头三。我同桌就在这个时候就转学了。前年，已经发福的我在路上碰到他，他居然还认出了我！这货捏着我的脸：“这么多年过去了，你腮腺炎还没好吗？”..."}
{"author": "731撸管大队队长…", "content": "五年糗龄了。。不割～媳妇现在进手术室了，我家宝宝马上就来到这个崭新的世界了，愿媳妇宝宝平平安安，糗友们给我祝福吧。"}
{"author": "笑库房", "content": "一个男生每天蹭同桌的饭，同桌家境宽裕，人又有点二，就一直让这么蹭了两年多，毕业前，蹭饭者拿着一新款笔记本电脑对被蹭者显摆：这都是我攒下的饭钱买的。各种显摆，然后，被打了。"}
{"author": "晓颜诺诺~~", "content": "买了田螺，过水的时候，有股臭味，应该是有坏的，我就跟老公说倒掉算了，老公不让倒，说他来把臭的选出来，炒好以后，老公来选臭的，夹一个吃了，嗯，没臭，再夹一个，还是没臭…就这样，我眼睁睁看着他把一盘田螺都吃完了！"}
{"author": "木太", "content": "手贱贴！天气炎热，从超市出来，买了一瓶水，咚咚咚。。。一口干了。手贱开始了，把瓶口放到脖子上手一捏瓶子，妈蛋，吸住了啊，啊。一个红印就出来了啊！一会回家该怎么和媳妇解释呢！天热在线等，在楼下不敢上去"}
{"author": "一碗水的救赎", "content": "上午接到媳妇电话，说小姨子明天来。有客人到，把自己收拾利索才显得有礼貌。虽然工作很忙，我还是利用中午吃饭时间去剪发，修眉，洗牙……。感觉自己神采奕奕，瞬间年轻十岁。临下班，经理拍着我的肩膀说：“从一个人的精神面貌就能看出他对工作的态度，小伙子不错，明天跟我去北京出差。”"}
{"author": "王八与蛋", "content": "“你是不是讨厌我？发给你那么多条信息，你一条都不回，别跟我说忙，那都是借口！”“大姐，我真的对你们银行的理财产品不感兴趣！”"}
{"author": "【星空】九齿钉耙", "content": "早晨出去买菜，在小区门口看见了儿子的女同学，一个人在那里玩。“彤彤，今天怎么这么早啊？”“因为我今天请假了，牙坏了，妈妈领我去看病。”小丫头乐颠颠地说。如果进入静音模式，你绝不会想到她说的是一件糟糕事。"}
{"author": "林晓九", "content": "上大学的时候谈了个男朋友，那时候比较腼腆 出去逛街他想帮我背包，我就扭捏着说不用 我自己来！就这么拉拉扯扯的时候一个大叔飞起一脚就把他踹一边去了……"}
{"author": "匿名用户", "content": "说个拍婚纱照的狗血事情，去年年底在深圳品视觉工作室预约了婚纱拍摄，先交了定金，拍摄当天说就说要把余款付清，由于定金已经交了，没办法只能付余款了，拍摄当天本来预约的摄影师来不了，也不跟我们说下，而是在新娘都快化妆完了，新的摄影师来了我们才知道直接给换了摄影师，拍摄过程中新的摄影师好像也很赶时间，这些也都算了，重点是这坑爹的老板，去年年前拍的照片，现在都还没给成品给我们，拍摄婚纱照的糗友，以此为鉴啊，钱一定不能一次性给完，还有一定不能选择这家拍摄婚纱的"}
{"author": "弃惢", "content": "帮朋友种花生，中午饭是在地里头解决的。吃着，喝着，朋友：“这喝着酒没点花生米那行。”于是，捡树枝生火，拿锅倒油，然后……嚼着脆脆的花生米，看着还没种的大半块地，朋友：“你们说这炸熟的花生米会发芽吗？”好吧，我承认花生种全被我们炸了下酒。"}
{"author": "天天吃肉9853", "content": "养鱼很简单的，记住1.3.5.7就行了。一天喂一次食，三天换一次水，五天洗一次缸，七天换一批鱼。妥妥的。"}
{"author": "小二的糗事百科", "content": "一朋友在书上看到个“结婚七年叫铜婚”很不解就问我什么意思，我想了想说:七年之痒嘛，就像铜一样，呵护好了就光亮如新，要是疏忽大意了，就绿了。。。"}
{"author": "欲湖冰心", "content": "结婚七年了，我和媳妇一直有来有往的，感情和睦恩爱。这不，媳妇上月刚过生日，我花了大几千买了条项链送她。这月我过生日，媳妇也花了大几千给我买了份意外伤害和死亡险，受益人当然是身为配偶的她。"}
{"author": "誉百嘉化妆品", "content": "小时候经常一个人站在池塘边上，看着水的波浪，感觉脚下的大地在往前跑，一点点微风。一个人可以玩半天"}
{"author": "天马～～空", "content": "一大早看见女同事小梅昨天晚上朋友圈动态“我要把脱下来的衣服都穿上！”嘿，发生了什么事？一会功夫，这条动态就删除了。到单位我就问她咋了，为什么盗用舒淇的台词？她脸红红的说，昨天晚上在家找夏天的衣服来着，发现去年买的衣服竟然穿不身上了，一急一恨想着必须要减肥，就随手发了朋友圈。谁知道一大早看见好多人回复，朋友都在调侃她，亲戚都发私信问她怎么了，多年不见的高中班主任回复她:“生活不易，且行且珍惜！”还有公司那个老色鬼副总私信她问她是不是缺钱了！啊噗.......哈哈，小梅你要火了呵"}
{"author": "哪叱三太子", "content": "表弟跟女友分手，在媒人的主持下双方退还礼金，女方家长想赖帐说表弟睡了他家闺女，还要表弟赔偿青春损失费。表弟老实人却不傻，脸涨得到通红，结结巴巴的说：一共就睡过三回，第一回，我趴上面算我睡她；第二回，她趴上面这得算她睡我；第三回，我们侧着来的，只能算打平伙。"}
{"author": "鲲鹏九天", "content": "小明拿着非 洲 难 民小孩的照片，向七十多岁的奶奶解说非 洲人民遭受的饥 荒，希望奶奶能捐献一点钱。 只见奶奶生气地说:“你这孩子，又开始撒 谎 骗 人了，照片中的小孩有钱把头发烫得那么卷还会没钱吃饭吗?”"}
{"author": "好吃的焦糖饼干…", "content": "周日晚上，我问外甥女：你送给妈妈礼物了吗？外甥女：我和我爸一起送给我妈一份礼物，我妈可开心了！我：送的啥礼物？外甥女：我把我爸的私房钱翻出来，交给了我妈……"}
{"author": "没钻石滴王老五", "content": "在去杭州的长途车上，两个孩子吵起来了，其中一个小女孩说“有什么了不起的，你爸爸妈妈给你买的，我都有”小男孩说“我有小鸡鸡，你没有”小姑娘哇的一声就哭了。"}
{"author": "变葡萄的菩提老祖", "content": "本哥30多了，还没有女朋友。不知道怎么传出他不能人 道，所以才不交女朋友小 道 消息。不过一切的传言今天都不攻自破了。因为刚刚得到消息。他去找 小  姐时被派 出 所抓了。"}
{"author": "帅帅的李昂", "content": "早上经过酒店门口，发现一美女和一男的在拉扯争执。听了一会，原来是男用软件约了女的开房，一晚一万，男的用了微信延时支付，女的还没收到钱，非得拉着要现金。听到这里，我果断报警，这男的太不像话了，居然哄抬物价，让我们这些工薪阶层怎么找乐子啊？"}
{"author": "暖心女皇33", "content": "(๑•ั็ω•็ั๑)由于我刚刚吃炒冰把草莓酱弄到手机上了……粘糊糊的粘手又没纸擦→_→我偷偷摸摸舔了屏幕→_→刚好被路人看到………小哥哥目不转睛的盯着我看………好尴尬"}
{"author": "【星空】九齿钉耙", "content": "我家傻娘们为了算命把手机号和身份证号都告诉人家了，我跟她讲了半天，她终于明白自己上当了。然后她万分惊恐地问:那咋办啊？支付宝里的钱还安全吗？于是我把她的手机号解绑，换成我的手机号。再把她余额宝里的两万多转到我支付宝里。她踏实了，我充实了。"}
{"author": "萌萌哒女汉纸~", "content": "我老公是不是脑子坏了……我单位包一日三餐的，他自己不会吃辣，礼拜一买了一罐辣酱给我吃（现做的，保质期只有五天那种，很辣很咸），为了不让它过期，好不容易就着馒头把它吃完了。这货刚才打电话给我，又一口气买了三罐。我说:买那么多，想吃死我啊？他说:保质期有五天，你四天就吃完了，我以为你那么爱吃呢！——尼玛我只是不舍得扔掉好吗？明明单位有鱼有肉，老娘吃四天辣酱容易吗我？[大哭][大哭][大哭]"}
{"author": "网红摄像头", "content": "一辆小车闯红灯，视频记录可怕一幕"}
{"author": "Nydia2", "content": "本人女，离异多年，带着八岁的儿子.昨晚，我正埋头吃着饭呢，嫂子过来了.看了一眼电视，问我:“你看看你儿子看的什么电视？动画片不看，看这些?”我抬头一看，一部爱情肥皂剧?!?转头问儿子:“你看的什么玩意？”儿子放下碗:“你应该多看看这些，才能嫁出去!”[捂脸][捂脸][捂脸]"}
{"author": "一点朱砂痣.", "content": "店门口摆了几个广告旗，风一吹，就随风飘摇！下午坐在店门口没事，看着摇摆的旗帜，我忍不住哼着歌跟着摇了起来:像一颗海草海草海草～正摇的起劲呢，经理看到来了句:就你一胖大海还想冒充海草？？"}
{"author": "昵称审核未通过", "content": "遇见室友打飞机，他看我盯着他就不好意思说：男人嘛，总是会有需求的。我：你有需求我知道，但你特么撸我的干嘛？"}
{"author": "喜欢亲你丫丫", "content": "我们那里结婚的吃饭！先喝酒！菜是先上茶果碟！然后是四干四鲜四荤四素！在然后是热菜！总共是二十多道菜！最好一道菜是甜的！寓意甜甜美美！在然后是传统老席！"}
{"author": "不帅但很能干的人", "content": "昨晚在哥们家里聚餐，都各自带着老婆，女的吃完后就去隔壁房间打麻将，我们男的则继续在酒桌上胡喝海吹，喝多了后，话题转到了各自老婆身上，只听他们各种抱怨和不满！轮到我说:  我老婆不仅长得漂亮，还温柔勤快，是典型的闲妻良母……因为，我没喝醉，还发现隔壁房间已经很久没有，传来麻将声了……"}
{"author": "流星，音晴未雨", "content": "婚后，第一次和媳妇去丈母娘家吃饭，我喜欢吃辣而丈母娘和老丈人不吃辣，好在丈母娘说她给我准备了自制的辣椒酱。我还暗庆幸丈母娘对我还挺好。拿出来我尝了下，果然超级辣，和媳妇说：不错，这辣椒酱真厉害。媳妇：还不明白吗？咱妈这是要给你点厉害尝尝……      这。。"}
{"author": "鑫爷six", "content": "小时候有一天早上和妈妈闹气，一气之下我离家出走，中午回到家后妈妈为了惩罚我，就不允许我吃饭。由于饿得难受，我便在灶台里烤了两个红薯，并偷偷的拿到厕所里狼吞虎咽地吃了起来，吃完后刚走出厕所就闯到了妈妈。妈妈两眼噙着泪水，心疼地说道：孩子，就算不让你吃饭，你也不能吃屎啊…"}
{"author": "我是729", "content": "女儿出嫁，父亲告诉女儿说你一定要爱你的丈夫，甚至崇拜他。你受的委屈和苦一定不要我说，因为你终将会原谅他，而我永远不会。"}
{"author": "执子之手、拖去喂", "content": "找个兵哥哥我认了，关键是一两个月都没个问候，也联系不到人。是该换呢！还是该换呢！还是换了吧。"}
{"author": "哪叱三太子", "content": "姑父的小商店，一群放学的小学生围在一起买东西，一稍大的小男生站在外围，小眼睛滴溜溜乱转，清口水直流。只见他走到一小女生身旁，说：二丫，你钱买完没？小女生说：没，买完也吃不完呀。小男生仗义的说：你傻啊，你不买完，你爸妈知道你还剩有钱，明天就不会再给你零花钱了，来，买了我帮你吃。"}
{"author": "林晓九", "content": "大学宿舍有个舍友妹子脑袋有点短路，夏天蚊子多的时候大家攒钱买了个灭蚊灯，效果不错，几天之后寝室蚊子就消失匿迹了！这二货突然觉得钱花的没意义 然后每天晚上偷偷起来把窗子开大往屋里放蚊子！就为了听蚊子被电死的那个啪.啪声....."}
{"author": "莫拉克星", "content": "看完妇联三，跟媳妇儿说你要是在欺负我信不信我打个响指…………就是噗的一声，       医生"}
{"author": "王八与蛋", "content": "公司销售总结会议上，老总对业绩最低的大美女训斥道：“你啊！就是不了解客户需要什么？业绩才会如此糟糕！”大美女撩拨了一下秀发，用那酥魅的语气娇叹道：“哎呀～我怎么会不知道客户要的是什么！他们要的是我～”此番言论一出，获得了在场男性员工的热烈响应，帐篷都撑开来了……[流鼻血]"}
{"author": "前桌后位右前方", "content": "我们学校老区的厕所好久没人整治过了，高一开始的时候每次下课都会看见一些同学流着泪哭着回来，搞不懂为什么，后来自己去了一次才知道真相——气味辣眼[笑哭]   是真的辣眼啊！[笑哭]"}
{"author": "潞過輪囬", "content": "突然接到晓来这个二货打来的电话，问我最近没事吧？当时我心里就是一暖，我艹谁说我兄弟缺心眼来着。然后他告诉我说他收到一个诈骗短信，对方说我出了车祸，要求晓来给一个账户打钱。这不给我打电话求证一下。说完感动的我眼泪哗哗的流。妈蛋这才是兄弟。我当即决定要好好谢谢晓来，约在他家附近的饭店。酒过三巡以后我问啥时候的短信？晓来就把手机递给我了，一看。。。。。。。。。。。。。。去年的！！！！！！！！！！！我就问问酒后打人犯法不？"}
{"author": "浅浅一笑恰逢你来", "content": "表哥要结婚，姑姑带他去看房，到了那里姑姑很喜欢，表哥不中意，表哥就说这里风水不好，姑姑问哪里不好，表哥说不出个所以然，正愁没有理由呢，楼下一个送快递喊了一句:“楼上的王宝宝，王乐乐下来拿快递。”　　表哥灵机一动说道:“妈，听到了吗，这里隔壁老王好多……”"}
{"author": "我说她是金克斯", "content": "以前喜欢上一个女孩，她是某一商场的导购员，当时为了接近她，我毅然决然的辞掉了原先的工作，去应聘商场的保安一职，结果在我成功打入敌人内部之后，在新同事那里知道了一个心痛不已的消息:“这女孩居然是商场老板的女儿，人家只是放暑假过来实习几天，尝试一下普通人的生活。。。”"}
{"author": "【星空】玉兔", "content": "下班回家，电梯间里跟我们同乘的还有一只嗡嗡叫的蚊子……邻居一大爷:我说三十多层楼这小东西是咋飞上来的呢，原来它也是坐电梯上下班啊！"}
{"author": "别叫我小讨厌", "content": "今天儿子想看小猪佩琪，老妈在看电视剧就对他说佩琪死了，儿子说佩琪没死，老妈说今天中午吃的猪头肉就是佩琪的，儿子嚎淘大哭"}
{"author": "化神烟", "content": "牛牛养了两只鸡，一只叫大神，一只叫大师，大神下的蛋比较大，能卖1块，而大师下的蛋总是小小的，只能卖5毛钱，所以主人比较疼爱大神，总是多给他喂鸡食，大师却一副无所谓的样子，有一天大神问大师:你为什么不努力争取把蛋下大一点呢？大师:   得了吧，傻逼才会为了五毛钱把屁眼撑那么大。"}
{"author": "鑫爷six", "content": "小时候，妈妈去上班了，让我一个人在家做好饭，她回来后也方便做菜。当时做饭用的是高压锅，煮着煮着，高压锅的气息似乎越来越怪，我藏在了桌子下的偷偷观望着…我永远也不会忘记那一声爆响和天花板上敷的一层饭…"}
{"author": "晓颜诺诺~~", "content": "在网上买洗浴刷，老妈说给她也买个，就买了俩，到了后，迫不及待地去洗澡，觉得很舒服，问老妈感觉怎么样，老妈瞪我：你买的啥玩意，快刷掉我一层皮，痛死我了！我奇怪地说：没有呀，我洗了，很舒服呀！老爸跑过来说：你皮糙肉厚的，肯定不觉得疼，你妈这细皮嫩肉可受不了！"}
{"author": "北极企鹅，南极熊", "content": "认识一对两口子，都是省体育队的，男的175体重200打拳击的。女的168.体重190玩摔跤的此为背景。一天我去他家做客，酒过三巡后，我问他们谁洗盘子。他俩望了我一眼，我说总不能我洗吧？然后他俩相视一眼，女的说老规矩，男的说好磊，不约而同的捲起了袖子，掰起了手腕，我操……"}
{"author": "王沐穆゛", "content": "连续打8个小时的游戏，就会有人说我太过火了。可是，我连续做了8小时的工作，却没有人说我太过火。。。这世界，一定有什么奇怪的事情正在发生着，一定有！！！"}
{"author": "王八与蛋", "content": "母亲节一大早，我跟老姐就把早餐做好，准备给老妈一个惊喜。岂料迟迟未见老妈出房门。不一会，老妈打来电话，让老姐发个母亲节红包给她结账。她已经喝完早茶了……"}
{"author": "滕州内涵还我初心", "content": "媳妇儿的同学从国外回来了，说是做生意的，要会见老同学。媳妇儿就让我捯饬一下陪她一起去。我西装革履，头戴墨镜。媳妇儿说:“真威武！你就假扮我的保镖吧！”于是，我左右在媳妇儿身旁，真像那么回事儿！感觉还不错，就是吃饭的时候惨！我TMD双手叉背，面对着一桌子酒菜，溜溜站在媳妇儿身后两个多小时！！！"}
{"author": "宝饭1", "content": "老公带儿子去大众澡堂洗澡，回来跟我说：差点被人赶出来！ 我好奇问他怎么回事？ 老公解释：儿子指着别人的下身，指指笑笑，还让我也看大虫虫，还说有胡子！！！"}
{"author": "好吃的焦糖饼干…", "content": "我买了套新睡衣。穿上后，老妈看了看后面，又看了前面。问我：你睡衣后面、屁股那个go念啥？啥意思？我：妈，那个念‘沟’。意思是……老妈笑着打断说：意思是你屁股那儿有沟。我看了看前面，胸那儿没沟……"}
{"author": "1\\\\\\'…", "content": "今天，凭借我25年的机智，化解了一段尴尬，听我细细的说来，走在路上，人很多我边看手机边走路，前面有个台阶我没得垮过去一下子跪倒的地上，刚刚好前面的一个女人站住了，在这几秒我想了很多，为了化解，我脱口而出，：干妈好：～然后站起来，头也不回的走了，我感觉后背有数道眼光刺向我，肯定是为我的机智喝彩～"}
{"author": "帅帅的李昂", "content": "“老公，我这裙子买长了，不知道给我妹妹合适不？”“当然合适！”“你怎么知道的？你难道量过？禽兽……”“你妹妹比你高半个头，还用量吗？”“特么的，嫌我矮是吧？钱从你零用钱里面扣！”"}
{"author": "笑库房", "content": "一米五六的个子，上七年级的时候定校服老师给我个一米七五的，，我想跟老是换一次，，记得老师说了这句话“没事，三年呢，还长”嗯好吧，三年过去了，要毕业了，一米五七，，不想说话"}
{"author": "鲲鹏九天", "content": "在拥挤的公共汽车上，小女儿看到有座位空着，便叫爸爸过去坐。爸爸说:“ 不行，这是给小朋友，老人家和大肚子的阿姨坐的。”小女儿说:“你也可以坐啊，因为你有大肚子嘛”。"}
{"author": "好吃的焦糖饼干…", "content": "新婚不久的表弟，来我家蹭饭。我看到他脸上有一道道血痂。表弟：谈恋爱时，我媳妇说非常同情藏私房钱的男人。她会让我大大方方花钱，两人一起花，一起败家……老公刚要夸弟媳好，表弟：我刚给自己买个苹果手机，就被抓了个满脸花…"}
{"author": "妓院里的小沙弥", "content": "回家的路上，我开着四十码的车速在路上走着，后面的车可能是想超车，不停的变换车灯，按喇叭！   我默默的摇下了车窗，拿出了刚给表弟买的玩具手枪！只见他一个急刹车，瞬间停了下来！好了，不说了，我要录口供了！"}
{"author": "低调、、、*", "content": "昨夜和媳妇躺床上准备睡了，她突然把我拍醒说“我感觉阳台有声音，不会有人吧，你要不起来看下，我怕！”，我心中一惊，随手拿了个球棒，忍着寒冷在家里巡视一番，什么也没有，便告诉她“没有人，快睡吧”，媳妇躺在床上淡淡的说了句，“哦，那你顺便帮我倒杯水吧，谢谢！…”……MMP，城里套路深！！我要回农村！！"}
{"author": "巭孬嫑倾暖未颜", "content": "老婆穿高跟鞋逛街一整天，回家后抱怨脚疼。脱了鞋一看，脚都被磨破皮出血了。我数落她“你咋不穿运动鞋啊”。老婆委屈道“我穿的包臀裙配高跟鞋才好看啊”。我戳戳她小脑瓜，“你真傻”。闺女跑过来：“爸爸你更傻，这么傻的女人你都敢娶她，你不傻谁傻”？"}
{"author": "【星空】唐三藏", "content": "今天偶然发现闺蜜把她网约车资料里的头像换成了我的自拍！"}
{"author": "滕州内涵还我初心", "content": "班里有一调皮的同学，个小，坐在第一排。有一天，语文老师讲课，他就拿一草帽，戴在头上。老师很奇怪，问他怎么了。他回答：“老师你讲课时，一说话，我就会感觉是在下雨……”"}
{"author": "匿名用户", "content": "关于同事关系，请记住别人的好。。。先说自己。本人，是吃货，不挑食，又穷。总共6人，25-31岁。请客吃饭，基本上都是他们付钱。3个人住套房，客厅卫生从来不打扫。他们买东西一起吃，基本上是考虑我一个人吃他们三个人的总量，来买的。我买东西，都是放自己房间自己吃，因为他们不吃，比如，泡面。估计，就吃饭从来不付钱这一条，估计我就被大家打上小气的标签了！！这种人，不适合做朋友！！经济能力，我是最差的，农村的，刚刚结婚生孩子，要养一大家人（包括父母），工资月光。其他\n…\n查看全文"}
{"author": "人生若只如初见哥", "content": "昨晚上在公园夜跑偶遇练散打的前女友，我们两个对视一秒然后我转身就跑，刚跑不到五十米就被她追到放倒在地上，一边用脚踹着我一边喊着“卧槽！竟然还敢让我见到你，你特么把老娘当初说的见你一次打你一次话当成耳旁风是不是，今天老娘让你穿着裤头回家。”最后就给我留下个裤头，在我瑟瑟发抖的往家走时她又在后面喊一句“特么的下次让老娘看见你让你光着屁股回家”。哎！兄弟们，以后眼光放亮一点，那些惹不起的咱不要[大哭]"}
{"author": "神评湿", "content": "记得结婚的时候，丈母娘和老丈人拉着我和媳妇的手哭着说，“我们就一个宝贝女儿，从小就宠着她，你们两人好好过日子，一定不要委屈她了，有时间就让她回来看看。”呵呵，现在每次去丈母娘家吃完饭，媳妇说要留住几天的时候，他们老两口就说要出门走亲戚。"}
{"author": "骑着三轮儿撩妹子", "content": "女儿跟媳妇又斗法了。媳妇:一点儿都不听话，看到你就来气。女儿:那你怎么不离家出走啊丫头啊，你妈好歹也是一家之主啊"}
{"author": "●_恋小妞﹏.", "content": "，最近柳絮泛滥，就像六月飞雪！昨天去菜市场买菜遇见领导，刚说了几句话，感觉脸上有柳絮，就用手擦了一下，这时看见旁边有只狗也用爪子蹭了蹭狗脸，我就大笑着说，没想到狗狗也学我！刚说完看见领导也在用手挠脸，，[撞到玻璃]"}
{"author": "作点妖", "content": "带孩子回娘家，我们睡了会午觉的功夫，我六岁的儿子带着四岁的侄女把我哥家里墙棱角的防撞条全撕下来了，我嫂子逮住我儿子那是一顿的亲啊，兄妹俩撕出来好多张叠放整齐的毛爷爷。。我觉得我得在我哥下班前赶紧带着熊孩子回家了。。。。"}
{"author": "胡子灬哥", "content": "听外婆讲的……那年外婆还小，还没有打火机，连火柴都是奢侈品，打火就靠火镰。外婆的爸爸晚上抽烟，装了一烟袋锅烟丝，火镰怎么也打不着。气的把火镰和眼袋锅子都甩窗外去了，然后抬起油灯罩，一口吹灭，怒喊道：“都看什么看，睡觉去……”过了好半天，大家都睡熟了。突然听见一声咆哮“我踏马脑袋让驴踢了啊……”"}
{"author": "调皮丫头长的美*", "content": "公司聚餐，同事小李顺路把我送回家，到家后发现外套还在车上。。。早上上班时，看到小李跟一个一脸怒气的美女站在公司门口，小李把外套递给我说“你跟我女友解释一下，衣服是你落我车上的，，”小李女友看我一眼马上拉着小李胳膊笑着说“解释啥啊，我还不信你的眼光吗，，”擦，这是啥意思。。"}
{"author": "（驹迷）真的爱你", "content": "和几个朋友一起喝酒，那喝的，面红耳赤，觥筹交错，酒至半酣之际，大家说话都大舌头了喝完散场后，阿根醉了，拉着窗帘不走，一个劲的说:别拦我，我要跳下去，看看能摔死我不，我在后面抱着喊道:别别别，不能跳，这是2楼，摔不死人，走，去五楼跳"}
{"author": "小小生活大爱人生", "content": "朋友结婚，吃完酒席回来，六岁的女儿跟她妈妈的对话，女儿看了看我们的结婚照:妈，你跟俺爸爸结婚了？对呀，要不你怎么来的！啥时候结的，我咋不知道？那时候还没你呢！那我是不是还没出生呀？对呀！我知道了，我是不是还在你肚子里！那时候还没你呢！那我在哪儿？……媳妇居然半天没答出来！"}
{"author": "缘起缘落冷冷清清", "content": "闺女兴致勃勃地跟我说“妈妈，我看到爷爷奶奶的照片了，爷爷给奶奶送花了，爸爸也要给妈妈送花。”我边做饭边敷衍地回答“嗯。”一会老公过来了，我笑着说“闺女说你要给我送花。”老公不屑地说“我要给你送个朵还送花。”闺女听到了，急着喊“我也要朵，我也要朵！”呃。。。"}
{"author": "墨城烟柳青丘木兰", "content": "一直以来就有一个疑问，为什么每次我家狗一见到我妈就跑，今天，就今天，终于直相大白了，因为每次我惹我妈生气的时候，我那亲爱的老妈就趁我不在家，指着我家狗鼻子，叫着我的名字骂……"}
{"author": "今天阳光狠灿烂", "content": "同事说他要去替别人拿快递，我提醒他说要记得带身份证，他说好歹我也是有身份的人，旁边同事小莉补刀说:你还是个有头有脸的人。仔细一想，还真是这样"}
{"author": "啤酒，小龙，虾", "content": "你有没有跟我一样打开qq、微信，发现找不到一个可以聊天的人，于是默默地打开糗百，看一下，笑一下。只有那个傻子才会这样。"}
{"author": "【星空】唐三藏", "content": "同事去做一个重要订货会的接待，回来跟我抱怨各种辛苦，穿高跟鞋脚都起泡了，那些大老板眼睛都朝天上看的吧啦吧啦……我安慰她，公司安排你只能服从，不过公司也是，不能多找几个人去么，看你累的～同事睁大着眼睛说:人美没办法啊！像你跟个门墩似的肯定选不上的！……我有一句mmp不知当讲不当讲"}
{"author": "名字不好就得改", "content": "这天变得真快，刚才热的要命这会说下雪就下雪了，冷的要命。真受不了了。卧槽没关空调睡着了，我说咋这冷呢。"}
{"author": "林晓九", "content": "哥们早上跟女朋友求婚，本来就紧张 磕磕绊绊的正表白呢，旁边一群大妈开始跳广场舞音乐一开“ 你是我天边最美的云彩，把完美就让你留下来.....”哥们直接忘词了，傻愣愣的站那！旁边大妈急了“抱着她回家呀，不同意不就揍你了，你还问啥？快抱走 别耽误我们跳舞啊！”然后 俩人就成了......."}
{"author": "小唐6", "content": "昨天带着崽去咿呀买衣服，突然肚子剧痛，然后一个人默默在角落打了个又长又臭的屁，然后又默默的走开了，结果有个妈妈抱着一个小朋友从我打屁的地方走过去，走着走着，妈妈突然开始搂小朋友的尿不湿，嘴里嘟囔着：宝贝，你是不是拉屎了[如花][如花][如花]"}
{"author": "球白球白", "content": "朋友修手机的，今天他说真见识什么叫奇葩了，一个人跑来问他，果六掉水里了能修好吗？他说这个不敢确定，要具体看一下严不严重。那人说你要是确定能修好我就去河里捞，不确定我就不去捞了。"}
{"author": "花七七…", "content": "在街上见到同事和她五岁的女儿。那可爱的小萝莉虽是第一次见，却死说话说要我带她去游乐场。我逗她：“你就不怕我把你卖了？”小萝莉说：“我妈说过，她有一个特别丑的同事，最善良了，那一定你。”我当场泪奔……"}
{"author": "老仔", "content": "昨晚做恶梦了，梦见被人掐着喉咙，怎么喊都喊不出声，后来实在没办法就朝他吐口水，然后我就醒了，醒来一直好害怕，梦里的情景记得很清楚，就是掐我的人不记得是谁了，谁来给我解解梦？"}
{"author": "神评湿", "content": "小时候姐姐带我去小河边捞鱼，结果我不小心掉河里了，上来后满身满裤子的泥，由于掉下去紧张喝了几口水呛得我难受的哇哇哭，我姐姐只是淡淡的说，“回家了就说你自己和小朋友来这里玩的，给你5毛钱买糖吃可以吧……”"}
{"author": "—茄子—", "content": "单位对面是一所中学，我经常在单位门口抽烟——————昨天中午正在门口抽烟呢，一大叔接孩子放学没带电话，就借我的给他孩子打，过了会儿一身材高挑的美女出来挽着大叔走了。当时我就乐了，电话有了可以加个微新了。当我打开通话记录的时候十个卧槽破口而出，大叔你也太谨慎了吧，用了我的电话居然还把通话记录删了"}
{"author": "贱ゞ烟丝流转", "content": "室友跟她女朋友分手了，在被子里哭了一会儿就睡着了，一个多小时后，隐隐约约听到他在笑，说：“嘿嘿，我就知道你会回来。。。”听得我都心酸。"}
{"author": "守望者Irving…", "content": "在家里,儿子跟我可算是上阵父子兵,无论谁被揍都是一起抗有次要出差,临走时,儿子问:爸爸,你多久回来。我说七天。儿子:能不能早点。我说为什么呢。儿子:我怕我一个人扛不住。[捂脸][捂脸][捂脸]"}
{"author": "匿名用户", "content": "白天上班闲的无聊就在附近加了个美女，和她聊的不亦说乎，半天时间就叫我晚上出去KFC，我一口就答应了，后来到了约好的地方，才发现竟然是我媳妇，卧槽！哎！早知道不该乱约泡的，现在好了，我跪在榴莲上发的这条段子...."}
{"author": "帅帅的李昂", "content": "谁说上大学没用？小姨子大三 周日过来蹭饭，称赞我们家的米饭好吃，比食堂的强多了。媳妇一听，就塞了一包二十斤的香米给她，让我开车送送。到了宿舍门口，小姨子回身笑道：姐疼我，可是姐管钱管得太紧，估计你没啥零花钱，校门口的小卖部可以打折回收，等会你去处理了吧。我下周再去要，你就负责送我回学校就行。我陷入了沉思，决定打电话给媳妇说明情况，媳妇听完大笑：我妹说你那么帅，怕会偷食，所以试试你，连米都不偷，怎么会偷人呢。哥也是上过大学的人，知道宿舍是禁止用电饭锅的，哼！"}
{"author": "贱ゞ烟丝流转", "content": "我奶奶换了新手机，让我帮她存通讯录，我发现手机里面我爷爷的手机号的备注是“亲爱的老公”。"}
{"author": "挖鼻孔的老虎", "content": "找了个师傅回来修空调，他系上安全绳从窗户爬出去了。过了一会儿我去看一下，结果看到他蹲在外面玩手机。他还发了条短信：再陪我聊十分钟吧，五分钟就收那傻比三百，有点不好意思。"}
{"author": "好了个春", "content": "和闺蜜在逛街～我:快看，那个人穿的裹裙好漂亮闺蜜:是今年流行裹裙我:走，咱们也买一条去，跟上潮流呗！闺蜜看了看我说:还是别买了吧！要裹两圈才好看，你裹一圈半的……"}
{"author": "海昕", "content": "“说个你们当地奇葩的习俗，让我们开开眼界” 坐席最后一道一定是鸡蛋汤。什么紫菜鸡蛋汤、西红柿鸡蛋汤。地方叫法滚蛋汤。意思大家知道。。。。。。"}
{"author": "逆风的单车^O^", "content": "跟女同事在街上遇到我爸妈，刚想打招呼，俩人居然装作不认识我，老妈对老爸说“快看，这俩孩子多般配，小伙子高大帅气，女孩子婉约迷人，真是天生一对！看着养眼！人家父母可真会生养啊！”我那木讷的老爹，不停点头说“是！”我的天啊～"}
{"author": "快去请菩萨来救命", "content": "小时候有次考试得了个蛋，我怕挨揍，回家跟老妈说成绩还没出来，心想拖一天是一天吧，老妈相信了。从那以后我再没撒谎过了。因为到晚上时，镇上打工的老爹回来了，第一句话就是：我同事（同学的爸爸）说你们考试成绩出来了，快给我看看。"}
{"author": "王云（笨笨）", "content": "最近天气很热，中午午睡的时候，出了一身汗，睡衣都湿透了。热醒之后，喊妈妈：妈妈，帮我拿件内衣呗，我湿了……然后妈妈一脸坏笑的站在卧室门口看着我。"}
{"author": "好吃的焦糖饼干…", "content": "小时候，我哥经常吹自己武功高强。有一天，表弟让我哥去帮他打架。两人到约战的地方一看，对方有7、8个人。我哥面无惧色，淡定的背过身，双手握拳一腿撤后…表弟一看这架势，大声宣战：看我哥的佛山无影脚……还没说完，我哥就跑没影了……[捂脸]"}
{"author": "九龙啸天", "content": "最近几天高温，都在36度左右，刚买了空调，厂家来安装……背景完……我家楼是31层，本人住17层，空调外机57公斤啊，安装师傅绑上绳子，一只手从窗户把外机提了出去！这过程看的我都心惊胆战的！楼外那个师傅的汗就像下雨一样向下滴（毫不夸张的）！糗点是——结束后我本想多给20块，可是看到他们手里的苹果7＋，我愣住了。最后给每人硬塞了瓶可乐……"}
{"author": "过夜的开水", "content": "刚走进电梯，随后进来一保洁大妈，看见电梯里工程部的王师傅，喊了声：大哥忙吗？王师傅问我：她喊我大哥合适吗？我看了眼大妈说：我觉得你比她年小，她喊你大哥是有点不合适。话音还没落就看到大妈犀利的眼神射了过来，我是不是说错话了……"}
{"author": "我是你大叔呀～", "content": "我们老板是个大胖子，有三高，有一天闲着没事跟我打赌， 说我要是能让他瘦下来，这个月给我发双倍工资 ！我一听不乐意了 ，对老板说 ：你要是能让我胖起来 ，我可以免费给你打三个月的工 ！老板看着我，咬牙切齿地说：上班时间闲聊，扣三个月奖金！！！"}
{"author": "倾心倾情%%", "content": "王姐是个果断的人，从没听说过她家里有什么杂事，今天她突然说离婚了，大家愕然，可是王姐却很平静，还和我们唠嗑说:前阵李姐天天说家庭生活不和谐，矛盾特多，抱怨来抱怨去的，嚷嚷离婚，我这没抱怨的婚都离了，她咋还没离？！大家玩笑地说:咋滴？你和李姐家哥有一腿？！王姐拿苹果的手抖了一下……"}
{"author": "神评湿", "content": "前天和朋友喝酒回来晚了，回来的路上给媳妇打包了她喜欢的烤串，我刚进家门就见媳妇窜了过来，我赶忙把吃的举到她面前，她一把抓过烤串一脚把我踢到门口，说“你也知道我饿的没有力气打你啊，行，等我吃饱了好好修理修理你。”我这算自作孽啊……"}
{"author": "没钻石滴王老五", "content": "教室在二楼，刚刚要上楼，我那个二逼同学对着楼下的我吐口水，他吐我躲，趁他不注意，我抱着头，弯着腰冲上了楼梯，只听“哎呦”一声，我撞到人了，抬头一看，一个女同学抱着肚子蹲在楼梯口，说了不少好话才算了事，被同学笑了好久。"}
{"author": "【星空】杨戬", "content": "我夏天吹空调久了就会流鼻血。刚刚正忙着呢，放在桌子边上的u盘被我碰掉地上去了。我弯腰下去捡u盘的时候，只觉得鼻子一热，鼻血就流下来了。坐在我对面的杨姐看着我手忙脚乱的擦鼻血，似笑非笑的问我：“我今天这条裙子……好看吗？”"}
{"author": "大姐，你好色", "content": "求不要沉了！我宝宝查出来右位心，挤压了右边的肺部，糗友人多力量大。有没有懂得告诉我一下我宝宝能不能要，会有什么并发症？本来就是试管宝宝来之不易，我不管怎么样是会继续妊娠的！但是我想知道需要承担什么风险！实在找不到去哪里问了，就想到了这里，跪求不要喷了，我内心真的快崩溃了"}
{"author": "凿墙偷杏2018", "content": "这两天感冒，在单位给女友发信息说:感冒了，这几天公粮就不交了，女友回答:哦!我追问:行不?女友仍回答:哦！我一下来火，你个败家娘们究竟行不？女友:亏你他妈的还文科类硕士，连字都看不懂，晚上给老娘早点回来!我…?"}
{"author": "血月良人", "content": "表叔家的表妹毕业参加工作了，有一天吃完晚饭，表妹撒娇的跟表叔说：“粑粑，你看我这上班挤公交容易迟到，还不方便啊...”表叔大声道：“爸必须给买辆车，而且必须是名牌！”表妹心中窃喜：“粑粑，给我买辆什么车啊？”表叔：“闺女，你看捷安特怎么样？”表妹气的跺脚又不好直说：“哎呀，轮子太少了～”表叔：“那咱买两辆～”[捂脸]"}
{"author": "陌陵", "content": "吐槽下，我就不明白了是什么让一群可能受过高等教育的去相信抛开地域、抛开社会环境、抛开后天因素、抛开经济条件、抛开家庭等等问题，把人按照出生日期来归类，然后同一个世界同一种性格？一大堆似是而非、大同小异的话竟然还有那么多人往自己身上套！傻逼还是脑残？"}
{"author": "没钻石滴王老五", "content": "一个兄弟的老婆特别丑，而且特别胖，有一天我就半开玩笑半认真的说“兄弟，那么丑，你下得了嘴呀？哥们“这你就不懂了吧！晚上熄了灯，我天天当她是杨贵妃。”"}
{"author": "夜凉尽", "content": "学校的那些奇葩活动，规则只有一条:男生代表5毛，女生代表1块。 说一个数字，然后男女就抱在一起加出那个数字，抱在一起，想想都刺激，没抱的被淘汰！！到了还剩三男两女时，说到一块五， 学生们等着看哪个屌丝反应慢半拍被淘汰的， 没想到三个屌丝瞬间抱在一起，活生生留下了两个尴尬的女生！"}
{"author": "鑫爷six", "content": "夏天来了，越来越多的女孩子穿着超短裙在江边散步，夏天的风就像一个急不可耐的男人，不停地掀着她们裙子。而我要做的就是躺在地上，我就要看看，这个风到底要流氓多久?"}
{"author": "巭孬嫑倾暖未颜", "content": "老婆嗓子发炎了，今天非要我陪她去医院。我俩打的就去了。挂了号见到医生，医生瞅瞅我，又瞅瞅我老婆，张嘴就问我老婆：“你这几天是不是大姨妈来了”？我老婆羞羞的脸红了，我也脸红了。"}
{"author": "这里好多金汁玉叶", "content": "带五岁的儿子广场上玩，两个小女孩一直跟着他，再三说我们一块玩吧，小家伙理都不理，给我看着急的，一点情商都没有。后来有个小女神出现了，儿子停下来和她互相看了一会儿，走过去拉着小女神的手，对前面俩小女孩说＂你们就站这里，看我们玩。＂情商好像比我高"}
{"author": "HeiKa!", "content": "你们永远无法想象我的童年  小时候（PS五岁吧）跟我家里大白鹅有着不可磨灭的感情  每天都是我喂 突然一天鹅死了 我爸说要把鹅埋掉 我抱着死鹅的脖子 脸对脸  说到  谁敢动他  谁也不能埋他 哭着哭着就睡着了  醒来晚上 闻到鹅呢  我爸说活了 飞走了  我说那就好  他什么时候能回来  我妈冷不丁从旁边端上来一盆肉  说  儿子 吃了这肉他会永远陪着你[大哭][大哭][大哭][大哭]"}
{"author": "挖鼻孔的老虎", "content": "看了看老婆手机，我问她：“你把自己照片p成十八、九岁的样子，要勾搭谁呢？”她说：“第一，我p照片只是为了好玩；第二，这是我妈。”"}
{"author": "亲爱的达令~", "content": "我在小菜园摘菜，堂嫂带着5岁小宝过来玩。小宝指着菜叶说：婶婶，你看蚂蚁和蚜虫在打架。我给小宝科普：它们不是打架，是友爱。蚂蚁轻轻拍打蚜虫的屁股，蚜虫会排出蜜汁给蚂蚁……小宝：怪不得，爸爸经常拍妈妈屁股……"}
{"author": "我是煮茶", "content": "那年骑自行车载着刚谈的女朋友。后面一辆轿车，我都让道了，还一直冲我叭叭。    我暴脾气一上来冲车子喊：“叭叭啥啊叭叭？有辆破车了不起啊，叭叭？”      车窗一降，一个大叔探出脑袋：“没错，我就是她爸爸！”"}
{"author": "输入合法的名称", "content": "我们公司有一个临时宿舍是租的部队的大院，进出门都要公司发的证件，有一次我们四个同事喝完酒回去拿的都是老证件，门口部队官兵怎么都不让进，一会我们公司一个女同事拿着老证件，当兵的一看你先进去吧！我们几个老爷们上去跟他理论，其中一个同事说你丫新兵蛋子吧，说了一堆，后来里面来了俩卡车人，问我们是你们自己出去，还是请我们出去。第二天中午我们领导说谁说人家门口当兵的是新兵蛋子了，是咱们部门的吗！同事举手说是他，领导说人家是特么营长……未果罚款5000"}
{"author": "小燕飞1206.", "content": "我出去遛狗，顺便买狗粮。不想被二姐截住打麻将。打了一会，二哈急的一劲儿在腿边蹭。可三缺一啊，就想打几圈再走。二哈实在等不及了，跑了。手臭最后输了几百块，走吧，脚往鞋里一伸，脚就粘呼呼的。。。卧槽，二哈竟在我鞋里留了黄金万两...."}
{"author": "God利神", "content": "小时候做梦当大侠行侠仗义，或者做超人拯救地球，。现在总想中个五百万[大哭][大哭][大哭]梦想越来越简单现实了"}
{"author": "莫纳的世界", "content": "lz小胖子一枚(背景)，网上看了个男人热舞视  频，跳得超级好，比女人还骚 气，不禁发了个圈，配文:我年轻时也有个热舞梦[可爱多]！0.1秒后有人评论:你跳舞那场面……让我想起一小吃——驴打滚！[哀怨][挖鼻孔][大哭]"}
{"author": "逆风的单车^O^", "content": "堂哥人狠话不多，能动手就不吵吵，这性格让他换了很多次工作，后来随着年龄的增长他意识到自己性格的缺陷，努力克制自己，在被老总骂过一次后，他没发火，学人家给老总送些礼，溜溜须，结果每次到了老总家楼下，放不下面子，徘徊犹豫，连续几天转几圈就又回家了，然而清楚他过的老总，以为他这是 踩 点，蓄 意 报 复，忍不住报警了。。。。。"}
{"author": "春风冷雨", "content": "最近也下了一个消消乐，这会正玩着呢，也不知道碰到哪里了，就跳出来一个买几步的链接，怎么点也回不去，一会移动来短信了，说我消费了四块钱买了什么四步，我撕你大爷，立马删了，不玩了，什么玩意"}
{"author": "【星空】唐三藏", "content": "同事小唐是个铁公鸡，在单位一直很抠门，今天上班笑的很灿烂，一问才知道上班的路上捡了二百块钱。夸下海口说中午请客吃饭，中午带着我们几个吃了个便饭，结果买单的时候热闹了，老板告诉小唐，那二百块钱是假钞。"}
{"author": "王云（笨笨）", "content": "和闺蜜逛街，天气热，买了冰淇淋吃，我是咬着吃，她是舔着吃。我想这就是已婚和未婚的区别。"}
{"author": "花七七…", "content": "去朋友家玩，刚进门就见他儿子被他媳妇儿训的哭过不停，朋友一时火起，就要动手揍。我在旁边总不能视而不见吧，赶紧劝开，然后把他儿子哄好。于是，他儿子一直认为，我才是他亲爹。"}
{"author": "贱ゞ烟丝流转", "content": "初中的时候有一天上英语课，那天我们有点冷，我同桌（女）有一条围巾，于是我们商量着两个人一起围，结果老师看到了，就点我同桌起来回答问题，然后我同桌猛的一站起来，我差点就长满坟头草了。"}
{"author": ".小静.", "content": "天好热，一回家就看到老妈在餐桌上放了一碗炒冰，把我感动得一塌糊涂。几口吃完搂着老妈：“妈，你真好，对了，你啥时候学会做炒冰的？教教我呗！”老妈云淡风轻的说：“噢，你说那碗冰渣子啊？我刚清理了下冰箱。”"}
{"author": "醉倾城^O^", "content": "晚饭后，老妈要我去储藏室扛袋大米送给表哥家，我不愿去，老妈：那咱说说邻居李嫂给你介绍对象的事，那个男方1米78，，，我忙打断老妈：妈，我现在就去给表哥送大米！老妈：快去快回，回来时记得再扛带大米上来，家里没米做饭了，，，额！[撞到玻璃]"}
{"author": "肉嘟嘟胖乎乎", "content": "系里运动会，有个扔铅球的哥们一回身把我撞的直接坐地上了，然后好心的要拉我起来、然后他废了很大力气也没拉起来.......现在我在系里出名了，都叫我千斤坠～"}
{"author": "流星，音晴未雨", "content": "和读高一的表弟去游戏厅玩拳皇，我输了站旁边看他和电脑对打。陆续有好几个小青年和他挑战，全部都败了，我用网上流行的话说他：同样是九年义务教育，你怎么这么优秀？表弟：因为我高一了，不是九年义务教育，是十年寒窗……    我。。"}
{"author": "杭爹杭妈爱杭杭", "content": "昨天傍晚陪媳妇儿出去逛街，来到一个理发店旁边，看到他家店里坐了一排小姑娘，门口招牌上写着洗20剪30吹200。媳妇儿问我：“老公，你看洗剪的价格还算公道，可那个吹为什么那么贵？”我说我也不知道啊，可能档次要高一点吧。结果她说：“那我得进去感受一下。”滚..."}
{"author": "青青幽篮", "content": "真事，今天上班一直盯着女同事的胸部看，然后说了一句，你的胸真大？女同事害羞的说，看什么看，里面全是脂肪，我脑子一抽说了一句，如果里面全是奶，你是不是早上让大家喝上放心奶？不说了，我要去哄她开心去了[大哭][大哭]"}
{"author": "单刀相会？", "content": "今天买了个车载空调，只是用的季节不对，要是在冬天效果相当好，不说了快热成狗了"}
{"author": "倾心倾情%%", "content": "从未出过远门，大学报道老妈非送我，上火车前我坚决不同意，老妈没拗过我就没送，到学校报道时才发现学费现  金带的不够，打电话过去问老妈，老妈说:想着我送你的，把钱缝我秋裤里面了……"}
{"author": "地瓜妹妹°", "content": "由于工作原因经常出差，经常被的士司机绕路。同事教了我一个秘诀，以后我出差坐的士没一会就说:师傅你绕路了吧，每次的士司机都惊讶的说:你怎么知道?我顺势说道:因为这条路是我画的图...然后有天晚上我在武汉长江大桥被轰下车了，伴随一声见鬼了，的士飞驰而去..."}
{"author": "煙花三月下扬州", "content": "老婆让我去买苹果，说我从来不知道砍价。这次我到了市场我就跟卖苹果的砍起价来，终于每斤给我便宜了三毛钱。我光顾着高兴了，没注意人家都已经给我苹果装好了。回家一看，全绿色的，一尝，个顶个的酸！！"}
{"author": "匿名用户", "content": "上街经过一个理发店，门上挂牌，理发，按摩，泡脚。看到一个小少妇在里面，赶脚不错的样子。就准备进去按摩按摩。进门问，你这可以按摩？少妇回答：可以。我：好吧，就按摩按摩吧。那少妇立马朝着内屋大喊：老公，好了没？又有客人来按摩了。。。。我靠。。。。"}
{"author": "真彩画室李老师", "content": "中午送女儿去幼儿园，孩子妈妈在幼儿园工作。正赶上老师们吃饭时间，有的老师就坐在一楼办公室和厨房之间的楼道上吃饭。从楼上下来站在台阶上和几位比较熟的老师正聊着天，一位抱着婴儿的年轻妈妈拿了条小橙子过来、正对着楼道坐下撸起衣服就要给孩子喂奶(可能平时都是些女教师、没想这会会有男人在)少妇把衣服撸得有些高、一对雪白花花的乳房完全裸露出来，而楼主所站位置又没法无视这突如其来的福利。正当老师们嘴里含着饭莱瞪大眼睛看着我时、那白花花的双乳就像雪在阳光的照耀反射出雪白光、晃得我眼前一晕、腿一软脚一滑差点从楼道\n…\n查看全文"}
{"author": "把酒煮温", "content": "一天下午，天气很热，我们初中生依然要军训，都打不起精神来，女方教练说：“你们如果认真，就教你们女生防身术。”她们一听来了精神，男方教练觉得挺管用，就说:“如果你们认真，就教你们破解女生的防身术。”第二天，校长就夸我们训练认真什么的"}
{"author": "嫦娥*", "content": "其实小孩子们都挺贴心的。刚才看到一群小姑娘玩跳皮筋，想着回忆童年要加入她们，人家不让我跳，只帮她们撑绳就好，因为都担心我胖，跳起来费劲，，这个夏天很暖哦！！"}
{"author": "王云（笨笨）", "content": "爷爷跟我说：我年轻的时候，家里穷，没有吃的，我们就吃树皮，吃野菜。我说：爷爷，那你为什么不种粮食呢？爷爷说：粮食有啊，我都撩妹了，咱们村的村花，你奶奶！"}
{"author": "子母，", "content": "在老妈家吃完饭，老婆和老妈正刷碗。------------------分割线——————老妈和老婆说：你也给厨房加个热水宝吧，冬天刷碗省的手凉。我心里os：没事，我男的受得了。"}
{"author": "把酒煮温", "content": "地铁上碰见两个阿姨阿姨A：你看我这双鞋子，才在网上看了下，好烦啊买贵了，不划算。阿姨B：怎么会？很适合你的脚型啊，颜色也合适，配你那条连衣裙也刚合适，我都想买一双试试。阿姨A：那我卖给你？阿姨B：不要，显老！"}
{"author": "煙花三月下扬州", "content": "应聘去一家银行干保安，去的第一天就把玻璃擦得锃光瓦亮，一上午撞晕了两只小蜜蜂。行长很满意，说这是他这辈子见过的最勤快保安了。我也很满意，终于在大厅里也可以清晰的看到窗外的美女了！"}
{"author": "醉倾城^O^", "content": "我和男友旅游回来后，我发现准婆婆怪怪的，说哪里不对劲，也说不上来！过了几天我终于忍不住问准婆婆到底怎么了？她刚开始闷着不说话，后来男友再三追问，准婆婆哇的放声大哭：你们两个没良心的，出去玩也不带我，，我就给你们客气一下说不想去，你们就当真了！！"}
{"author": "调皮丫头长的美*", "content": "…在堂嫂家玩儿，堂哥儿子耷拉脑袋进屋了，堂哥随后耷拉脑袋进来了。。堂嫂拉长脸瞅着侄子“看你这德行就知道考砸了。。”侄子看着堂嫂指指堂哥“看我爸这德行就是输钱了，，你该关心我爸输了多少钱。。”堂嫂今天脾气真好，不打也不骂，只是让他爷俩坐在小太阳前面，坐不够三个小时不许动！！"}
{"author": "慕容语嫣~", "content": "乘早班飞机，旁边坐了一男的，找乘务员再三强调自己腰不好要靠枕，乘务员给他送了一个靠枕。。。那男的一直要跟我聊天，还找我要联系方式，我没给他，落地后他还再问为什么不给她？ 姐姐拿起书包说了句：因为你腰不好啊！！机智的下了飞机。。。"}
{"author": "朝若青丝暮成雪", "content": "很少跟我打电话的老爸，今天跟我打电话东拉西扯的聊了好一会儿，搞不懂他想干什么，我试着问老爸，你是不是知道我今天发工资？然后他假装很吃惊的样子说，你今天发工资啊，那太好了，我这几天打麻将输了，都没钱抽烟了，给我转两千过来，不准告诉你妈啊，不然掐死你…我……要钱的还敢威胁人了…"}
{"author": "塞上牛羊空許约", "content": "上午骑我的电驴出去办事，到地方检查下资料，顺手把车锁上防盗锁就走了。回来的时候赫然发现我的车并没锁，但是也没缺胳膊少腿。车边有个奇怪的大姐，一脸愤怒骂骂咧咧:“哪个天 杀的把我电车锁上了，我急着接孩子啊”我一看她的车愣了，战战兢兢的说“对不起大姐，天 杀的来给你开锁了”[大哭][大哭][大哭]"}
{"author": "十里柔情一帘幽梦", "content": "看到一个贴子讨论女人一生有几个男人。一个女生评论，她和男朋友在一起五年，没有嘿嘿嘿，准备结婚时，男朋友却去世了！这本是一个悲伤的故事，我正准备安慰她时，突然看到一个回复：你男朋友是憋……憋死的？"}
{"author": "爱哭的瓶子", "content": "女同事小珊失恋了。今天见她去饮水机喝水，两个一次性纸杯不知为何连在一起，怎么拉都分不开。只见她愤恨地把俩纸杯丢在地上,狠狠地踩，一边踩一边带着哭腔说：去死！去死！就连你们也跟我秀恩爱！然后我看见坐在一旁的同事默默地把桌上未开封的一次性筷子收进抽屉……"}
{"author": "变葡萄的菩提老祖", "content": "堂弟是做销售的，能说会道。今天看到问他:你这都快结婚了，怎么又跑去金店上班了。他“嘿嘿”一笑:我就去了一个礼拜，工资都没要。就为了用店员内部价把你弟妹身上的首饰拿下。"}
{"author": "象牙山村霸谢广坤", "content": "前几天我请了个钟点工阿姨，阿姨对我说：读书人就是比不读书的人聪明，不读书的人都是一根筋。我说不至于吧？阿姨说：咋不至于？你看我，不读书，一事无成，我就只懂得怨自己不读书。你就不一样了。你读书，你也一事无成，可是你就不怨自己，你说生不逢时怀才不遇，你怨社会怨生活怨天尤人……"}
{"author": "嘘~~小小败", "content": "闺蜜带她老公去体验生孩子。她老公七级阵痛十秒就放弃了。医生说多数男人五级就受不了闺蜜觉得这样老公就该体谅她的辛苦了，晚上让他做大扫除去他老公立马就跳起来了，我是七级的老公啊！！男人里有几个七级的？你找到这样的男人应该高兴，竟然还让他大扫除？"}
{"author": "穿裘皮的叫兽", "content": "不要老是考虑“嫁给爱情还是嫁给金钱”，现实就是大部分女生嫁不了爱情也嫁不了金钱。跟小时候思考“到底是考清华还是考北大”一样的道理。"}
{"author": "那谁一期一会", "content": "表哥家五岁的二宝被人称为“小仲马”，倒不是他多有音乐天赋，而是这小家伙情商太高了。他的奶奶家里开了个小卖部，有两台“摇摇车”，一辆造型就是一只狗，另一辆是一个小马车。家里人给他一把硬币，让他自己坐摇摇车玩。如果是男孩子来玩，他一般安排人家自费做狗狗摇摇车，如果是漂亮的小姑娘来玩，他就免费给人家投币，然后陪人家坐小马车！"}
{"author": "和尚，快来喝酒", "content": "八岁的儿子跑过来:爸爸给我一百五我:干啥？儿子:同学过生日买礼物我:这么小孩子过生日五十块就够了，拿去没多一会儿这小子抱着十一支玫瑰花和一盒巧克力回来了，我就问他:你哪里来的钱？一问才知道原来这小子在我这里拿了五十，然后又用同样的办法在他妈和他爷爷那里一个拿了五十，读书的时候从没有这么聪明过，这么小孩子你送什么玫瑰花巧克力？儿子:因为她长得乖我举起的右手在听到这句话后不得不放下了"}
{"author": "狗头军总司令。", "content": "侄子最近考了三十几分，回家找他妈签名，他妈气的，直接揍一顿，哭哭啼啼过来找我，我笑笑跟他说:没事，以后上课多用心，叔叔帮你签名。小侄子边哭边说:叔叔，我过来想问问你，你小时候考零分怎么度过的？"}
{"author": "匿名用户", "content": "每早送娃上学路上，教她几个英语单词。为了简单记忆，我们一起想音译中文记忆点（多数都牵强附会），比如：school-四固-四周牢固；hat-害他-给他扣顶帽子……今早路过银行，学了bank，我刚要想一下怎么记，娃来了一句，“爸爸，这个好记，银行—bank—办卡！”[皱眉]"}
{"author": "我是煮茶", "content": "那年，我挤着公交车，一个大姐突然抓住一个男的手突然喊：“快抓人 贩 子！快抓人 贩 子！”公交车上群情激愤！当场就把那男的围住，那男吓得扑通给大伙跪下，边哭边说：“我承认我是小偷，我想偷小孩脖子上的玉坠，但我真不是人 贩 子！大姐，求求你放过我吧，你这是把我往死里整啊！”后来经确认，确实是惯 偷，这是他栽得最惨的一次！"}
{"author": "帅帅的李昂", "content": "母亲节前几天，收到老爸电话，让我回家。我请了假，买了礼物，刚进到客厅，就看到老爸拖着行李箱在来回踱步:你终于回来了，我和你妈报了泰国游，家里的猫猫没人照顾呢！唉，这样真的好吗？"}
{"author": "催见见", "content": "今天玩了局匹配，我方高渐离不知道是不是故意的。主宰一复活，他老小子就给我去打，你说你不好好守你的中路，你打什么主宰，关键还被主宰打死。高渐离这小子一复活就去打主宰，被主宰灭了三次后。我实在受不了我有这样的队友，就问：离哥你是来表演freestyle?他却说，不能让他们要龙，不然就输了，宁可被龙打死我也要龙。离哥你的初衷是好的，可是你被龙打死三次，好意思吗？"}
{"author": "小二的糗事百科", "content": "有一次在公园里玩，两个小姑娘可能是迷路了，怯生生的挪步到我面前，弱弱的问了一句，叔叔，公园门口怎么走啊？声音太小，我没听清楚，就问他们刚刚说啥？两个小姑娘顿时眼泪汪汪的说，哥哥，公园门口怎么走[撞到玻璃][撞到玻璃]，我去一句话吓的小姑娘改口叫哥哥，我长的那么和蔼可亲，有那么吓人么。最后带她们走出去的时候，听到他们嘀咕，原来长的丑的叔叔也不坏啊。我。。。。。[大哭][大哭][大哭]"}
{"author": "朕药沐浴更衣", "content": "昨天妈买了一只母鸡没来得及杀，就放在了厨房里，结果它刚刚竟然下了一颗蛋! 竟然下蛋了!于是我俩一致决定再多留它几天性命，然后妈对我进行了现场教学:你看，在关键时刻知道送礼是多么重要啊!"}
{"author": "92芒果酱", "content": "早上跟老总在卫生间碰到了，他不知道发什么神经，冲我来了句M哥好！本着糗百精神，我脖子一梗，拍了拍他肩膀说，小Y同志辛苦了，霸道总裁式从厕所缓步走出。。。马上快发工资了，深深地忧愁萦绕心头"}
{"author": "开飞机的小姐姐", "content": "刚才和我妈吵架了，起因是一只蚂蚁……我妈在扫院子，看见蚂蚁就踩死，还说：这蚂蚁要是不弄死，它到处筑窝，到时候院子里就到处是蚂蚁，我看不下去了，和我妈理论：蚂蚁虽小，也是生命，你怎么这么不懂得尊重生命？我妈冷笑一声：如果我真的不尊重生命，你以为你能活到现在？"}
{"author": "Faine.2", "content": "女儿不听话，被母亲训了，自己跑出了家门...一会姥姥回来，没看到孙女，于是问道：“我孙女呢？”母亲淡定的说道：“和我生气，自己跑出去了！我用我小时候，你教育我的方法，告诉她，有能耐别回来！估计她一会就能回来了...”姥姥给了母亲一个嘴巴子，骂道：“你是不是傻！赶紧出去把我孙女找回来！你小时候，老娘都是一直跟在你身后的...”"}
{"author": "懒懒de情锋", "content": "儿子不听话，老婆一边打他一边教训他，那小子哭的叫一个惨绝人寰啊～我实在是听不下去了，便说“好了，不要打了，你这比后妈还狠～”儿子听后一把鼻涕一把泪的问我“真的吗？我后妈在哪里，在哪里啊?”"}
{"author": "墨城烟柳画桥长枫", "content": "买了袋水果去医院探望朋友，路上碰到华哥非拉我去他家耍耍，又不好推辞就跟着去了，刚一进门华嫂就迎了出来：“哟，小李来了，来……快进来，哟，你看，你来玩就玩吧，还带啥东西，真客气，”说完就把我手里的袋子接了过去……"}
{"author": "神评湿", "content": "现在的女孩儿都怎么了，穿衣服不好好穿，外套喜欢松松垮垮的套在身上，刚刚坐公交的时候，看见有空位我准备过去的时候，师傅一个急刹车，我华丽丽的把前面两个女孩儿的外套拉下来了，幸亏只是外套啊，一个女孩直接说，“大哥你追女孩儿也太猴急了吧，怎么也得先请吃个饭啊！再说了你直接刚认识就脚踏两条船合适吗？”我……"}
{"author": "猩猩眨呀眨", "content": "在公司楼下等电梯，通过不锈钢电梯门的镜面，看到老板娘在后面朝我走来，脚一崴，一屁股坐地上。我咬着牙不让自己笑出声，等她爬起来走到我身边，我转头流露出意外的表情说：“老板娘，这么巧啊。”她说：“接着装啊，你刚才笑得马尾辫都抖起来了。”"}
{"author": "野渡横舟1", "content": "还记得《南山南》吗？你在办公楼的空调间里，凉风不减，我在大车间的烘箱边，汗流满面！——致我终将热疯的夏天！别说话，翻个身，我是瘦子，在夏天里我是一条没撒孜然粉的烤香肠，但我喂自己袋盐！"}
{"author": "提姆大人", "content": "2018年我终于有了进步:发现了自身除了懒我还自私还贪。"}
{"author": "嫦娥*", "content": "我姐跟姐夫吵架，气呼呼的抱着两个半月的二宝来我家，咋问也不说原因，后脚赶到的姐夫委屈巴巴:“媳妇我错了，再也不说你白长那么大俩球，奶还不够娃儿吃的，，”"}
{"author": "爱哭的瓶子", "content": "儿子在幼儿园毕业典礼上表演话剧《丑小鸭》。儿子饰演鸭爸爸，我永远都不会忘记他对饰演鸭妈妈的女孩说的那句经典台词：“老婆，这个孩子怎么长得不像我俩？！”"}
{"author": "哪叱三太子", "content": "路上碰见一个转弯抹角的美女亲戚，楼主主动打了招呼，美女亲戚却一脸茫然，在我的帮助回忆下，终于恍然大悟：你是我舅妈娘家侄子？我点点头。美女亲戚想了想，突然又问了句：那小時候偷看我在舅妈家洗澡的也是你？我赶紧顾左右而言他，然后拔腿溜了。"}
{"author": ".怪咖叔叔", "content": "最近辞职在家学习一建，今天上午起来后刷了一上午的糗百，就在刚刚听到开门的声音，迅速撂下手机，抽出管理书装作在认真学习的样子。二十七岁还能重温小学时在家做作业的感觉，真酸爽～"}
{"author": "低调、、、*", "content": "曼谷飞北京。前排一对情侣吵起来了，男的像是吃软饭的。所以妹子很大声。然后就动手了。两个人吵架把带上来的米饭打翻了……撒了前后乘客一身。战斗民族空姐大妈，一撸袖子作势就要把他俩分开。并且警告他们。等下到北京，自己收拾好地板。不然别想下飞机。"}
{"author": "●_恋小妞﹏.", "content": "刚刚和男友去公园湖里划船，一个小男孩趴在船沿上讹着爸爸妈妈要看大浪，不停撒泼打滚，，，这时男友先上了小船，伸手扶我，结果我脚下一滑，噗通～掉水里了，可把小男孩乐疯了，不停说“阿姨真厉害，好大的浪啊，阿姨再来个，阿姨再来一个，，，特么滴，，，"}
{"author": "●_恋小妞﹏.", "content": "刚上大学那会喜欢一帅哥，表白无果，帅哥对我视如路人！一转眼，大四了，我每天忙着准备考研复习，有天帅哥突然找到我，红着脸，拉着我的手，吞吞吐吐的，说不出话，我一颗平静的又泛起爱的涟漪！最后帅哥鼓起勇气对我说：“小恋,你能跟我去C楼自习室复习吗，那个自习室就我一个人，我害怕！”唉，，，"}
{"author": "荆轲刺秦王100", "content": "别人二十来岁有自己的事业老婆孩子能独当一面，我二十来岁去家族群里抢红包没有说谢谢被骂了一下午还被踢出群"}
{"author": "踏着灵魂跳舞", "content": "“帅哥，热不热啊？”“太阳这么大，你说热不热…哎…哎…你干嘛，我的衣服，别…别…哎…卧槽，裤子不能脱…啊……”"}
{"author": "巭孬嫑倾暖未颜", "content": "在公厕，就是那种旱厕上大号，刚褪下裤子，一个硬币滚落粪坑，想捞起来又觉得不值当。左思右想，果断又扔进去一张百元大钞。嗯……这下终于值当下手捞了"}
{"author": "鹜婺", "content": "跟我妈一块坐地铁，我在玩手机，旁边一个熊孩子一巴掌把我手机打掉了，然后他立即缩回他妈妈怀里，他妈妈说：他还是孩子，不懂事。说完了也不帮我把手机捡起来道个歉啥的。我二话不说捡起手机，然后对着小男孩后脑勺一巴掌扇过去，小男孩当时就哭了，他妈妈立马就急了，我直接缩回我妈怀里，我妈来了句：他还是孩子，不懂事。"}
{"author": "胡子灬哥", "content": "家里种了二亩萝卜，最近老是有老鼠跑地里啃萝卜。这个啃几口，那个啃几口……投药也没效果！于是我买了十几个捕兽夹，往老鼠出没的地方摆。第二天，村里二婶堵着我家门骂我！说我小气，种菜还设陷阱。她就拔俩萝卜差点把手夹断了……草！你偷我菜你还有理了？"}
{"author": "穿裘皮的叫兽", "content": "昨天我给妈妈打了个电话：“家里还好吧？你钱够花吗？”“挺好的！钱也够！”“我不够，你打点给我吧。”"}
{"author": "嫩小草", "content": "真的糟糕   ！！！付了直接"}
{"author": "半夜提枪就", "content": "朋友家的小孩又被老师留堂了。朋友很生气，怒问道：“今天又是了犯什么错？”小孩答：“老师出了道题，说进水管8个小时可以把水池放满，出水管10小时可以把水池排空，问同时开进水和排水管，几小时可装满水池……”小孩还没说完，朋友就嘟囔了一句：“这特么不是有病么，浪费水……”小孩立马叫道：“老爸，我也是这么说的，老师还叫我请家长，我告诉她，就是请家长我爸也这么说。”"}
{"author": "神评湿", "content": "去我姐家里串门，我姐说电脑桌被什么东西啃坏了让我找个东西先垫起来，我拿了一本书吃力的搬起桌子准备往底下塞书都时候，突然看见门外闪进来一只耗子，我说时迟那时快直接用书拍死了耗子，我刚想找我姐邀功，看到了卧室门口我外甥拿着一个笼子呆呆的看着我，后来我才知道打死了我外甥口中的“皮卡丘——一只小仓鼠”。以至于我后来每次去我姐家都被他瞪着眼喊“凶手”。"}
{"author": "花七七…", "content": "去买拖鞋，见老板娘正给2岁多的小女孩喂饭，小女孩太可爱了，心血来潮给她喂了一口饭，她竟然吃了，还要我抱。老板娘乐呵呵地说：“这小家伙，多喜欢帅哥啊！他爸给她喂饭也不吃的。”我想着自己只是哥，跟帅差了孙猴子一个跟斗的距离，再看老板脸都绿了，心想这一定是个阴谋，果断离开，鞋也不买了。"}
{"author": "匿名用户", "content": "朋友问上二年级的儿子:你在班上排名第几呀？儿子牛哄哄的说:第三！朋友很高兴:呦！不错嘛！儿子自豪的说:那当然了！只有两个实在是打不过。。"}
{"author": "雅尔达之夜", "content": "呼，让我先平复一下自己的心情。放假在家，没Wi-Fi，没流量，用我爸的手机开热点上网。………………割………………因为无聊去伯父家蹭网下载十一集电视剧。成功缓存五集后有点困就回来了，就在刚刚我看这坨连了热点，猛然发现剩下的六集都快要缓存完了。没错，用的我爸的流量，都快欠费了。老子现在只想静静"}
{"author": "医然为你", "content": "两年前总给我理发的理发师，从外地打工回来了，给我打了电话说：哥我回来开店了，多光顾啊，给你打折……我：兄弟，我头发掉的差不多了，现在秃头了……"}
{"author": "好吃的焦糖饼干…", "content": "家里的蔬菜水果，都是老公下班后，从菜市场捎回来。今天，老公说：媳妇，菜市场的大妈和我都熟了，你陪我去买菜吧。你这么漂亮，我显摆下。我美滋滋的和老公去了菜市场。就听老公对她们说：看，这就是我那又懒又馋的傻婆娘……"}
{"author": "好吃的焦糖饼干…", "content": "闺蜜儿子4岁，每次生病，他都积极主动吃药。我很好奇，就问闺蜜用了什么好方法。闺蜜：我儿子以前也不吃药。有次，我老公的宠物兔生病，我告诉儿子，谁不吃药，都会死的…几天了，兔子也没死。为了让儿子相信，一狠心，我把兔子掐死了……"}
{"author": "不帅但很能干的人", "content": "今早，在上班的路上接到老婆电话，说她刚下公交车就发现，她包的拉链是开着的，可能是遇到了小偷，我赶紧让老婆看看包里丢了什么东西没有。电话里就听到老婆说: 钱包，钥匙，化妆品……老公，我手机不见了！……"}
{"author": "马布里他爹", "content": "上午十一点半下班路上有人打架，一人明显不支，边打边说:老子走路唱歌关你屁事。另一人打的更凶了:你TM唱什么不好你唱《种太阳》，你是嫌天不热?周围围观的人都向打人者投以赞许的目光"}
{"author": "醉倾城^O^", "content": "上小学时，同桌是个胖胖的男生，夏天我买了雪糕被他抢了吃了，结果上课他拉稀了！老师让他回家换裤子，他哭着对我说：本来拉裤子的应该是你，我替你拉裤子了，明天记得请我吃雪糕！结果第二天他还拉肚子，我买了雪糕只好自己吃了，然后我也拉肚子了[笑哭]"}
{"author": "不浪漫的罪名～～", "content": "下班回到小区，到楼下刚准备开门上楼，女邻居刚好出来拿快递，穿一套灰色的睡衣，头发蓬乱，蹬了双拖鞋急急忙忙的。不知道买的啥，为了拿快递，一只拖鞋都甩飞了都没顾得上穿回去。就听到快递小哥幽幽道：灰姑娘，你的水晶鞋跑掉了……       这。。"}
{"author": "王云（笨笨）", "content": "旅游的时候，看到有摆摊买玉手镯的，问老板多少钱？老板说最低300块。我说：我最多给80块。老板说：成交！"}
{"author": "野生胡萝卜先生", "content": "“爸爸，我要是去网吧打游戏被小流氓欺负了怎么办？”“见一次打一次。”“他们人多怎么办？”“我只打你一个。”“……” ​​​"}
{"author": ".小静.", "content": "沉迷王者可段位一直上不去，一起玩的哥们好多都是王者了。今天软磨硬泡一哥们终于答应带我，这哥们可是浪的没边，起的名字叫“忧伤小妹”  还整个变音器，一玩游戏就是语音么么哒，伦家不要嘛!"}
{"author": "【星空】唐三藏", "content": "幼儿园微信群通知亲子活动，有个活动说每位家长牵一个别家的小朋友交五十块，这个钱将会作为班费用到孩子身上。有个离异单身的妈妈说:老师，牵大人可以么？谁来牵我我可以给他五十。"}
{"author": "92芒果酱", "content": "朋友上中学那会儿被他一通班同学惹火了，于是找人联系校外的混混来收拾那人，把那同学所在的班级，大概身形，都跟中间人说了，并且说那人经常穿黄色外套，逮住了打就行了。好死不死的，第二天他同学请了病假没来，他自己正好穿个黄色外套，出校门口时有人很客气的问他哪个班级的，他不明所以，没多想就告诉了，刚说完就被围着一顿打。。。后来校园都传他发起火来连自己都不放过"}
{"author": "狸土豆大人", "content": "同事看了电影回来，说特别好看，结尾还有彩蛋。大感兴趣，表示也要去看一遍。同事听我也去看，来了精神，要给我剧透下！ 我说：“好啊，好啊，快给我讲讲，讲完我就不去看了，省张电影票钱。”同事鄙视的看了我也一眼：懒得跟你透了！！"}
{"author": "傲娇的周小_丑", "content": "龙好淫，所以无所不交，龙好财，所以无所不贪，世上多恶龙，贪财好色奸淫掳掠无所不做，可有一母龙，却有一颗善心，一日突发奇想，化身为人，藏于怡红院，每日与人交合，不久财色双收，可人妖终究不和，最终引来一老僧，应不忍生灵涂炭母龙选择了离去，她的事迹让人感动，为了纪念她，每个寻欢作乐的人都会问一句:可有一条龙服务。"}
{"author": "骑着黄瓜闯天下", "content": "中午吃完饭准备去茶水间泡杯茶，哪知道脚下一滑，摔了个四脚朝天，起来后看到让我出糗的罪魁祸首，大怒：“哪个王八羔子丢的香蕉，摔死姑奶奶我了……”话音刚落，就听到身后传来部门有名的夜    叉 女经理的声音：“香蕉是我掉的……”额，话说明年的职位调动我还有希望吗？"}
{"author": "调皮丫头长的美*", "content": "闺蜜带着儿子去理发，小家伙哭着喊着要留小辫子，，闺蜜没办法只好给我打电话，我俩硬是摁着儿子理发的，，第二天过来闺蜜找我，让我陪她去买几顶漂亮帽子，我说大夏天的带啥帽子，，闺蜜摘下头上的帽子，乌黑亮丽的长发被一头毛寸取代了，，看我一脸懵逼，闺蜜哭笑不得“熊孩子趁我午睡，给我剪了好几缕，，没办法只能剪成毛寸了。。”[捂脸][捂脸]"}
{"author": "【星空】杨戬", "content": "娃儿考试得了双百分，答应给她买个布娃娃加一把小吉他。结果这几天事儿多，一来二去给忘了。刚下班回来，娃儿问我：“老爸，给你出个题目，六十八加二百八十等于多少？”我想了想：“等于三百四十八啊，咦，你们学到一百以外的加减法了吗？”娃儿腼腆的笑了笑：“没学到，我就想知道一个布娃娃加一把小吉他要多少钱。”"}
{"author": "好吃的焦糖饼干…", "content": "侄子语文特差。这次月考，又考砸了。我哥笑着说：儿砸，我做个动作，你猜成语。答对了，不打你。说完，我哥就关上了房门。侄子一看，大声说：爸，我知道，是关门打狗。我哥一听，气的抄起笤帚说：我这是让你闭门思过！好，我现在就关门打狗……"}
{"author": "不帅但很能干的人", "content": "高中时我特皮，天天晚上偷溜去网吧包夜，同寝室的学霸看我这么着迷，终于按捺不住，要跟我一起去～到网吧玩了上半夜，到了下半夜感觉他那边没动静，以为睡着了，结果我一看，这货居然在做奥数！……"}
{"author": "露露C2", "content": "本人女司机一名。  今天开我男朋友的车，脚在油门放着，开着开着车子就要不会动了。 然后我说车子坏了，。不会开了。  结果老头子说我。太紧张了，都没分清油门踩没踩下去。。"}
{"author": "【星空】杨戬", "content": "病房里住着一个温婉娟秀的女人，伺候她的是一个温文儒雅的男人。男人对她好到近乎宠溺，打点滴时给她唱歌讲故事，时不时用自己的额头去试女人有没有发烧，他深情的看着女人那种眼神，仿佛温柔都要从眼睛里溢出来…看着这对恩爱的璧人，楼层的护士们花痴不已，都幻想自己也能这样嫁给爱情，嫁给这样一个为自己倾心的男人。面对这样的岁月静好的爱情，作为单身狗的我也生不出一丝丝嫉妒，只有满满的羡慕和祝福。直到刚刚路过那里，听到那个女人温柔的对男人说：四点了，你快去接孩子吧，我老公下班了也要过来了……"}
{"author": "变葡萄的菩提老祖", "content": "大三放暑假，学校帮订的票，我们那一节车厢都是学生。乘务员查票，大家说是一个学校的学生，人家就没查了。但乘务员在去往下一个车厢的时候看到我，看了我半天，说：你也是学生，那你把学生证拿出来看一下……"}
{"author": "，ltk逝水流年", "content": "终于长这么大碰到奇葩的事了。去饭馆吃饭吃到一半，看见隔壁饭馆的老板跑进来大声喊到:老板，借几个辣椒，有个顾客要吃青椒肉丝，店里没辣椒了。顿时饭馆的人都笑趴了"}
{"author": "沐夕米粒", "content": "把自己蠢哭过么?我有。从上海去杭州，没注意始发站是上海站，坐车到了上海虹桥，才发觉到错站了。试图重新买票结果今日一张票都没有了，立即原地爆炸，冲出去打车哭求司机飞奔去上海站，用尽全身祈祷之力差三分钟居然赶上了这趟车。然后半小时后，发现此车也停靠虹桥，持票也可以在虹桥站上车。"}
{"author": "土鳖、No.1", "content": "“我在马路边捡到一分钱，把它交到警察叔叔手里面”.....要是失主没有来找钱.！警察叔叔会拿着钱干嘛？脑洞大开的大神们快来送上你们的神评（跟钱的多少无关）"}
{"author": "小桃子臭美", "content": "与办公室对面妹子平时无话不谈，有时说些糗百的段子，逗得莞尔大笑，有时卖萌，有时发嗲，终于有一天她乱抛几个媚眼后，我吼了：你要是再使你的美人计，我就将计就计！！！"}
{"author": "骑着蜗牛上高速0", "content": "昨天陪朋友去他未来老丈人家吃饭，去之前我就劝他少喝酒（喜欢酒后耍酒疯），他一口答应，到了以后，女方家亲戚来了不少，东劝西灌喝了差不多半斤白酒，我提醒他说差不多了，他说没事，高兴，差不多又喝了一斤左右，高潮来了，只见他拍着他未来老丈人的肩膀说，兄弟，认识是缘分，哥带你去大保健，算哥的，然后说等哥一下，哥去方便，然后对着沙发脱了裤子就尿…"}
{"author": "挖鼻孔的老虎", "content": "老姐比我大六岁，一直以长辈自居，而我老婆觉得她俩是平辈，从来不买账。昨天家庭聚会，老姐跟我说：“你们也老大不小了，钱要花在刀刃上，别老顾着买买买。”然后白了我老婆一眼。今天，老婆把微信名字改成了“刀刃”。"}
{"author": "夕暮阳", "content": "如果你发现你家狗子掉进了粪坑，或者是浑身泥水什么的..记住了!千万不要叫它，偷偷的远离它，尤其是不要回头就跑，讲真的，两条腿确实跑不过四条腿...[大哭][大哭][大哭]"}
{"author": "正在加载.请稍后……", "content": "刚一大哥让我去买韭菜晚上包饺子，他说就在道边摆摊的老头老太太那买就行，我说:“行，太老的不要是吧？”他说:“啥？太老的不要？买个韭菜还分男女老少啊”，我说的是韭菜，瞬间笑喷……"}
{"author": "●_恋小妞﹏.", "content": "lz买了一条齐 B小短裙，男友不让我穿，还跟我大吵一架！后来我上班就跟李姐说了这事，结果被阿彩听见了，她大声说“小恋，你男友是对的，他是怕你露出的腿毛比他多，他自卑！”尼玛！我腿毛都刮了好不好，，"}
{"author": "神评湿", "content": "我姐姐小的时候是个假小子，方圆十里都认她孩子王，后来大了喜欢一个男生，听说那男生喜欢温柔型的女生，我姐她居然学会了化妆，留起了长发，还学电视上的笑不露齿，但最后还是被那男生拒绝了，我姐越想越气，连续一个礼拜天天堵住那个男生揍，后来那货还是没有逃脱我姐的魔掌，俩人的孩子都能打酱油了……"}
{"author": "嫦娥*", "content": "大姐家大儿子15岁，身高窜到了181公分！今天跑我很前一站，笑眯眯的跟我说:“哎呀呀，我咋比小姨高这么多了？！”我姐看不下去了，跳起来给娃一巴掌过去:“比什么身高！有能耐跟你小姨比比体重，，”"}
{"author": "浅浅一笑恰逢你来", "content": "刚和男友在一起，想要矜持一点，第一次出去吃饭让闺蜜作陪，他俩喝我看着。　　结果闺蜜喝大了，扯着我脖子道:“赶紧放下饮料，装什么高雅？每次喝酒都像饮驴似的，服务员，给她拿个大碗……”"}
{"author": "不帅但很能干的人", "content": "中午和几个男同事去吃午饭，AA制，吃完后，微信支付送了瓶可乐，其中一个说可乐杀精！他们不是已婚就是有女朋友了！最后他们一致决定，把可乐给我这单身狗……"}
{"author": "好吃的焦糖饼干…", "content": "楼主胸前一马平川，为改变这种‘低迷’状态，楼主不停的喝豆浆，吃木瓜。前几天，婆婆来小住。她见楼主为了丰胸天天吃这些，安慰楼主说：儿媳妇，你再怎么吃也没用，你那胸就像死面疙瘩，发不了啦！哈哈……"}
{"author": "鑫爷six", "content": "高中的时候喜欢上一个女孩子，努力追求却始终没有结果…高三结束那一天，我提前跑到校门口，在门口徘徊等待，然而却始终没见她的人影。后来我才知道：那天，她翻墙跑了…"}
{"author": "盛世美颜刹那芳华", "content": "为了相亲，朋友给我介绍了一个女神。我见面后发现，这位女神除了脸不怎么好看，性格不怎么温柔，脾气不怎么好，学历不怎么高，声音不怎么好听，身材不够曼妙，家庭背景不够优越，年纪有点偏大，还谈过好多任男友，除此以外的各方面条件都很不错!"}
{"author": "一碗水的救赎", "content": "邻居张大妈给我介绍个对象，约在一个西餐厅见面。一阵寒暄两人坐定，为了增加在她心目中的好感，我主动和她聊起文学，从席慕容的诗到余秋雨的散文，再到丹布朗的小说，滔滔不绝。她满脸疑惑的看着我，我：“有哪个地方不明白的，你可以问。”她：“你是不是没带钱？”"}
{"author": "咔乐滋", "content": "下午出去逛街，吃货女友想吃臭豆腐，就跑去路边炸臭豆腐摊上等。炸到一半的时候城管来了。摊子推着车就跑，结果女友也跟着跑还一直望着锅里的臭豆腐。真是吃货的世界我们真心不懂"}
{"author": "那谁一期一会", "content": "我自认为人还是蛮长的。最近看糗百上有美女用腿关后备箱，就很想尝试一下。私下偷偷练习了一下，感觉还行，能成功。就叫上一个矮个子闺蜜，叫她帮我拍视频发朋友圈，也许是中午吃多了或者裤子太紧的缘故，就差5CM，老是够不到后备箱盖，我努力一够，人就“pia”的一下失去平衡，整个人旋转着摔到地上了。然后闺蜜发了我摔跤的视频，评论是“腿长了不起啊！”"}
{"author": "【星空】唐三藏", "content": "中午走在大街上，看到旁边的店铺有栏杆门，锁着。突发奇想，仗着自己瘦，试试钻栏杆。没想到还真钻进去了。正这时，店主人从里屋出来，一脸懵逼的看着我:你怎么进来的？想偷点什么？我……"}
{"author": "不听·不看·不说", "content": "曾经在商场做导购员，一整层基本全是女性，已婚妇女最多，说话都没遮没拦的，楼层经理更是要命，每天早上例会结束都会用一句话做结束语：“姑娘们，接客啦！”"}
{"author": "要不要记得我", "content": "晚上逛街  听到一个女的问老板“男的怎么卖”老板:“男的120”问的是蓝色电风扇"}
{"author": "君_莫笑0", "content": "别人上班都是早八晚五，我是早五晚八，一个月不到六十元！一天不到两元钱，懂得走起"}
{"author": "不脱贫不改名", "content": "高中时暗恋同班一男生，连续一周大清早从被窝爬起来，提前去学校，趁没人的时候偷偷把早餐塞他抽屉里，塑料袋里还放着我写的爱心便签…我仍然清晰记得那是周五的清晨，暗恋的男生睡眼朦胧地走进教室坐了下来，盯着抽屉里的“礼物”沉默了一分钟，表情阴晴不定结果下一秒，他就火山爆发一般“噌”地站了起来，提起我买的煎饼果子歇斯底里地怒吼道：“谁特么连续一周把吃剩下的早餐丢我抽屉里！是不是有病！”"}
{"author": "王云（笨笨）", "content": "下班之后，到单位食堂吃饭。我一边看着手机，一边吃饭，越吃越感觉不对劲：我明明要了一份素菜，可是怎么吃了好几块肉啊？抬头一开，天哪，我的筷子在对面同事的餐具里夹肉肉吃呢！同事拿着手机对我说：来，看镜头，笑一个，一会儿我把你偷吃的视频发群里。你说你偷吃就偷吃吧，你还对着镜头笑！"}
{"author": "秋风吹豌豆", "content": "我爸给我姐的孩子买了个铁环（滚铁环，相信很多人都玩过）……这不他 没事干教我外甥玩，小家伙半天学不会怎么玩，反倒是我爸玩嗨了……得现在 那玩意已经在我家放了一礼拜了……"}
{"author": "狗头军总司令。", "content": "高中时，赶上叛逆期，偷偷摸摸跑去纹身，在胸口纹了只老虎，睡觉时睡姿太差，衣服被子丟一边，露出肚子，早上我妈叫我起床看见，一顿胖揍。和我妈冷战了几天，下午准备出门时，我妈正和邻居吵架，眼睛瞟见我亲热叫我过来，说:儿子最近瘦不少啊。正当我懵着时我妈以迅雷不及掩耳之势把我衣服撩开。那场景，吓得邻居连连道歉！"}
{"author": "大郎，起来喝药吧", "content": "公交车上有安全锤，一傻逼把手拉着（她是坐着的），安全锤一松动就响，她还不明所以。。真心想把安全锤怼她脸上。"}
{"author": "〈女子监狱〉男监狱…", "content": "我和老婆是一个公司的，在我俩还是普通同事的时候，她男友特爱吃醋，由于我当时我是出去跑业务的，她是业务统计。我俩互发信息比较多，有时候还得打电话。结果有一天，她男友带人来揍我，非说我勾引他女朋友，谁知女同事喊到:你动他一个试试！现在开始你已经不是我男友了。拉起我就走还跟我说:现在起你是我男友了，我就这么捡了一个老婆"}
{"author": "朕药沐浴更衣", "content": "早晨，浴池刚刚开门，首先来了一个女顾客，她却走进了男浴池。等她脱光了，男管理员进来告诉她这里是男浴池。女顾客十分生气：“为什么等我脱光了，你才告诉我这是男浴池？”男管理员：“我得彻底确认一下啊！”"}
{"author": "sorrelrac…", "content": "街上闲逛时发现一对小情侣正在闹分手，男生苦苦哀求，小女生一脸愠色甩了他一个耳光后就要走。次奥，这还了得？我一个箭步冲到两人面前，搂住小女生就开始亲。两人当时都石化了。几秒后，男生首先反应过来，一个右勾拳我就倒地上了。接着怒不可遏地上来对着我的脸就是一阵狂踩。恍惚中我隐约看见小女生悄悄挽回了男生的手臂…哥只能帮你到这了"}
{"author": "会武术的猴子", "content": "老婆看我没衣服穿，带我去买衣服，她在商场内挑来挑去不是黑色就是白色，我很费解，问她：就不能挑个别的颜色吗？老婆：你懂个啥，黑和白是白搭色、而且穿个两三年也不会过时。"}
{"author": "择爱所生", "content": "刚刚洗完澡。在穿裤子，背后对着门。。我三岁的侄子居然把门打开了。。撞了一下我。。失去平衡。。滑倒在地，头撞了一下洗手盆。。。侄子还吓哭了。。我还被骂了。"}
{"author": "我是煮茶", "content": "我曾经为校争光！那天放学，阿伯锁厕所大门问还有人没，蹲坑的我说有，他耳背没听见，就把我锁在厕所里！为了不被熏死，我愣是把厕所冲洗得干干净净，直到家人找到学校来！第二天，我校因男厕格外洁净，拿下卫生评比第一名！"}
{"author": "风吹屁股蛋子疼", "content": "陪三岁的儿子在游乐场玩，儿子玩疯了，怎么叫也不走，我吓唬他说:“爸爸走了，你不走爸爸不要你了！”结果我自己都快出游乐场了他也无动于衷。没办法我只好悄悄的躲在暗处观察他，等了半天，我实在忍不住了，几步走过去抱住他就走，儿子在我怀里大哭大闹，我刚走出游乐场，就被几个充满正义感的人围了……要不是儿子胆怯地喊了我声爸，估计我下场会很惨，虽然是误会，还是为他们点赞！"}
{"author": "s微风w", "content": "在南京上班，有个女领导一天到晚总喜欢说我们干活慢，喜欢磨叽，可能是方言的原因吧老是说(摸🐔摸🐔),这次开会又说我就说摸🐔摸得多的还是你吧。不幸被领导听到，要求重复。。。。。"}
{"author": "【星空】九齿钉耙", "content": "同学聚会，一男同学不胜酒力，两杯啤酒下肚就昏昏欲睡。吃完饭KTV ，别人搀着他去的，到了地方他倒头就睡。大家都玩疯了，搀他来的人因为有事先离开了，谁也没有注意到角落里酣睡的他。散场的时候，竟然把他忘在KTV 了。"}
{"author": "野渡横舟1", "content": "高温几时休，吃瓜问青天。不知如天上宫阙，今夕高温年。我欲罢手不干，又恐辜负期许，工资不能减。汗流又浃背，何似在人间？甩开膀，吞下苦，奋力干。不应抱怨，何事不得向钱看？人有头疼脑热，天有阴晴冷暖，此事古难全。但愿身体好，明天接着练！"}
{"author": "柏白山", "content": "我爸说，养儿子就跟养蚊子一样，不打吧，他烦你，打了吧，它身上又是自己的血😂"}
{"author": "【星空】九齿钉耙", "content": "坐表嫂车，左转弯的时候她看了一眼右前方就匆匆把头别过去了。麻溜地转弯中，直行车辆纷纷减速避让。我问她为什么不好好看看就转弯了，她说:看清楚车多我就不敢转弯了。。"}
{"author": "晓颜诺诺~~", "content": "侄子不小心打到了儿子头，儿子捂着头一直叫：乐乐快跟我说对不起，跟我说对不起！侄子没理他，儿子又叫：快跟我说对不起，不说我打你了！侄子还是不理他，儿子给他甩了一巴掌，再一把把他从沙发上推下去，然后冲躺在地上的侄子很大声地说：对不起！"}
{"author": "帅的像一坨坨狗屎", "content": "厂里刚刚开会上班不准玩手机。还抓了典型罚款三百大洋。今天刚刚在写上个段子，分遗产的事。[大笑]哪知道主任在我后面看了半天。我发送完毕，仰天长叹。他在后笑出声了。还一个鼻涕泡。[臭美][臭美]估计一会鼻涕泡抵三百[大笑][大笑][大笑]"}
{"author": "牛蛋他爷爷", "content": "茄子长，黄瓜凉；西瓜大，榴莲怕；桃子痒，莲菜爽；鲜肉嫩，腊肉笨；同学远，同事敢！"}
{"author": "调皮丫头长的美*", "content": "一大早的，表姐打电话给我，说表姐夫欺负她了，让我赶紧过去。。火急火燎的过去，看到表姐哭成泪人了，问表姐咋了，表姐委屈的说“他昨天出去吃饭，吃了大虾，居然不给我打包带回来一份。。”“你咋知道他吃大虾了。。”“他喝多了，吐酒，给他收拾呕吐物，我闻出来的。。”呃，，"}
{"author": "花七七…", "content": "儿子发烧，去诊所就诊，医生问：“小朋友，你怎么了？”儿子说：“我发烧烧了！”医生石化几秒后，说：“来，我给你量温温，看病病……等下要打针针哦……真乖乖，都不哭哭……”这是儿子第一次看病没哭。"}
{"author": "不帅但很能干的人", "content": "走在路上，被一个算命的拦住，说可以帮我算出以后会发生的事。我说: 不需要，我自己就有这种能力！其实我真没骗他，我结婚后，突然发现自己，能从老婆进屋前的脚步声，预测出自己即将面临的是，福祸吉凶！……"}
{"author": "秦梦如", "content": "有一次晚上开摩托车出去浪，我们几个人在打桌球。有一个人老是围着我的摩托车转，我们以为是偷车贼。故意不去看他，他敢偷我们五六个人就把他擒了。可是他迟迟不下手，没多久他就走了。等我去开车发现，我摩托上面打包给老婆的炒粉不见了…我日…"}
{"author": "武术老公", "content": "上午开单位的吊斗车出去，有吊钩。一条不宽的双向道上走着一辆红色雨燕，左拐右拐不说，还特么停在当路了。下来个小伙，我以为车坏了，小伙居然拔了钥匙提了个包走了。纯粹的把路挡了。顶了好几个车。我给领导打电话，领导旁边还有大领导，大领导指示，自行处理，速到预定位置。我就放下吊钩，把他的车吊到了旁边的一个大台子上面。。。没有吊车绝对下不来。。。"}
